Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: They are managed inside the CRM as opposed to the back of the WordPress CMS. Why do we believe this is a much superior choice? Because brokers and agents need to be in one platform, i.e., a customer relationship manager that manages leads, documents, contacts, properties and more! Masterdigm does all that! We believe that to have a regular agent log into the backend of the WordPress plugin is counterproductive to the workflow of a real estate agency. Keeping the properties with the agents leads, documents, etc.. is forward thinking.
ar: تدار تلك داخل CRM بدلا من الجزء الخلفي من وورد CMS. لماذا نحن نعتقد أن هذا هو الخيار الأفضل بكثير؟ لأن السماسرة ووكلاء يجب أن تكون في منصة واحدة، أي مدير علاقات العملاء التي تدير خيوط والوثائق، والاتصالات، والخصائص وأكثر! Masterdigm يفعل كل ذلك! ونحن نعتقد أن لتسجيل وكيل منتظم في الخلفية من البرنامج المساعد وورد هو عكسية على سير العمل في وكالة العقارات. الحفاظ على منشأة يؤدي كلاء والوثائق، وما إلى ذلك .. هي التفكير في المستقبل.
de_de: Sie sind innerhalb der CRM verwaltet, im Gegensatz zu der Rückseite des Word CMS. Warum müssen wir glauben, dass dies ist eine viel bessere Wahl? Da Makler und Agenten brauchen, um in einer Plattform zu sein, das heißt ein Kundenbetreuer, die Leads, Dokumente, Kontakte, Eigenschaften und mehr verwaltet! Masterdigm tut alles, was! Wir glauben, dass, um eine regelmäßige Mittel in das Backend des Wordpress-Plugin melden Sie sich kontraproduktiv für das Workflow einer Immobilienagentur. Halten Sie die Eigenschaften mit den Agenten führt, Dokumente, etc .. ist vorausschauendes Denken.
es_es: Ellos se manejan dentro de la CRM en oposición a la parte posterior de la CMS WordPress. ¿Por qué creemos que esta es una opción muy superior? Porque corredores y agentes necesitan estar en una plataforma, es decir, un gerente de relaciones con los clientes que administra los plomos, los documentos , contactos, propiedades y otras más Masterdigm hace todo eso! Creemos que para tener un agente regular de registrar en el backend del plugin de WordPress es contraproducente para el flujo de trabajo de una agencia inmobiliaria. Mantener las propiedades con los agentes potenciales, documentos, etc. .. es visión de futuro ".
pt_pt: Eles são administrados no interior do CRM em oposição à parte de trás do CMS WordPress. Por que acreditamos que esta é uma escolha muito superior? Porque corretores e agentes precisam estar em uma plataforma, ou seja, um gerente de relacionamento com o cliente que gere leads, documentos, contatos, propriedades e muito mais! Masterdigm faz tudo isso! Acreditamos que ter um agente regular de efetuar login no backend do plugin WordPress é contraproducente para o fluxo de trabalho de uma agência imobiliária. Mantendo as propriedades com os condutores agentes, documentos, etc .. é visão de futuro.
th: พวกเขามีการจัดการภายใน CRM เป็นตรงข้ามกับด้านหลังของ WordPress CMS ทำไมเราเชื่อว่านี่เป็นทางเลือกที่ดีกว่ามาก? เพราะโบรกเกอร์และตัวแทนจะต้องอยู่ในแพลตฟอร์มเดียวคือผู้จัดการความสัมพันธ์ลูกค้าที่จัดการนำเอกสารรายชื่อคุณสมบัติและอื่น ๆ ! Masterdigm ไม่ทั้งหมดที่! เราเชื่อว่าจะมีการเข้าสู่ระบบตัวแทนปกติเป็นแบ็กเอนด์ของเวิร์ดเพรสปลั๊กอินคือต่อต้านการขั้นตอนการทำงานของหน่วยงานอสังหาริมทรัพย์ การรักษาคุณสมบัติที่มีโอกาสในการขายตัวแทนเอกสาร ฯลฯ .. จะคิดไปข้างหน้า
tr_tr: WordPress CMS arkasına aksine onlar CRM içinde yönetilmektedir. Neden bu bir çok üstün bir seçimdir inanıyor musunuz? broker ve ajanlar bir platformda olması gerekir, çünkü, yani, potansiyel, belgeler, kişiler, özellikleri ve daha yöneten bir müşteri ilişkileri yöneticisi! Masterdigm tüm bu yok! Biz bir emlak ajansı iş akışı ters olduğunu düzenli ajan WordPress eklentisi arka uç giriş için inanıyoruz. vb ajanlar potansiyel, belgeler, ile özelliklerini koruyarak .. ileri düşünüyor.

source: If you are initially setting up the site, you will want to refresh your permalinks. We have built our plugin now to no longer have this issue, but if for some reason it occurs, then refresh permalinks.
ar: إذا كنت تقوم في البداية حتى الموقع، وسوف تحتاج لتحديث الثابتة Permalinks الخاص بك. لقد بنينا لدينا المساعد الآن لم يعد لدينا هذه المسألة، ولكن إذا كان لسبب حدوثه، ومن ثم تحديث الثابتة Permalinks.
de_de: Wenn Sie zunächst die Einrichtung der Website, werden Sie wollen, um Ihre Permalinks zu aktualisieren. Wir haben unser Plugin jetzt gebaut, um dieses Problem nicht mehr haben, aber wenn es aus irgendeinem Grund auftritt, aktualisieren Sie Permalinks.
es_es: Si la configuración inicial del sitio, tendrá que actualizar sus enlaces permanentes. Hemos construido nuestro plugin ahora ya no tienen este problema, pero si por alguna razón se produce, a continuación, actualice enlaces permanentes.
pt_pt: Se você estiver configuração inicial do site, você vai querer atualizar seus permalinks. Nós construímos nosso plugin agora já não tem esse problema, mas se por algum motivo ele ocorre, em seguida, atualizar permalinks.
th: หากคุณกำลังเริ่มแรกของการตั้งค่าเว็บไซต์ที่คุณจะต้องการที่จะฟื้นฟู Permalinks ของคุณ เราได้สร้างปลั๊กอินของเราตอนนี้จะไม่ได้มีปัญหานี้ แต่ถ้าด้วยเหตุผลบางอย่างมันเกิดขึ้นแล้วรีเฟรช Permalinks
tr_tr: Başlangıçta siteyi kuruyorsanız, size kalıcı bağlantı yenilemek isteyeceksiniz. Biz artık bu sorunu var şimdi bizim eklentisi inşa edilmiştir, ama nedense o ortaya çıkarsa, o zaman kalıcı bağlantı yenileme var.

source: Costs are by user seats.
ar: التكاليف التي المقاعد المستخدم.
de_de: Die Kosten sind vom Benutzer Sitze.
es_es: Los costos son por asientos de los usuarios.
pt_pt: Os custos são por assentos usuário.
th: ค่าใช้จ่ายโดยผู้ใช้ที่นั่ง
tr_tr: Maliyetler kullanıcı koltuklar bulunmaktadır.

source: Now, if you are a broker or agent needing the CRM to be fully built out for you, we have a one time setup fee depending on what level of service. Please contact us for more details! You'll be glad you did.
ar: الآن، إذا كنت وسيطا أو وكيل تحتاج الى CRM سيتم بناؤها بشكل كامل بالنسبة لك، لدينا رسوم الإعداد مرة واحدة اعتمادا على ما هو مستوى الخدمة. يرجى الاتصال بنا للحصول على مزيد من التفاصيل! عليك أن تكون سعيدا فعلتم.
de_de: Nun, wenn Sie einen Makler oder Agenten benötigen das CRM um für Sie komplett gebaut werden, haben wir eine einmalige Einrichtungsgebühr je nachdem, welche Service-Niveau. Bitte kontaktieren Sie uns für weitere Details! Du wirst es nicht bereuen.
es_es: Ahora, si usted es un corredor o agente que necesita el CRM para estar completamente construido para usted, tenemos una cuota de instalación de un tiempo, dependiendo de qué nivel de servicio. Por favor, póngase en contacto con nosotros para más detalles! Se le alegra que usted lo hizo.
pt_pt: Agora, se você é um corretor ou agente precisando do CRM para ser totalmente construído para fora para você, temos uma taxa de instalação de uma vez, dependendo do que nível de serviço. Por favor, entre em contato conosco para mais detalhes! Você será feliz que você fez.
th: ตอนนี้ถ้าคุณเป็นนายหน้าหรือตัวแทนต้อง CRM ที่จะถูกสร้างขึ้นอย่างเต็มที่ออกมาให้คุณเรามีค่าติดตั้งครั้งเดียวขึ้นอยู่กับสิ่งที่ระดับของการบริการ กรุณาติดต่อเราสำหรับรายละเอียดเพิ่มเติม! คุณจะดีใจที่คุณได้
tr_tr: tamamen sizin için inşa edilecek CRM ihtiyacı bir komisyoncu veya ajan Şimdi, eğer biz hizmet ne düzeyine bağlı olarak tek seferlik kurulum ücreti var. Daha fazla bilgi için lütfen bize ulaşın! Sen yaptın memnuniyet duyarız.

source: We sure do! Sign up for one of our webinar's today!
ar: نحن على يقين من القيام به! الاشتراك في واحدة من اليوم لدينا الويبينار المفضل
de_de: Wir sicher tun! Melden Sie sich für eine der heute unser Webinar!
es_es: Estamos seguros de que hacemos! Inscríbete uno de nuestros seminarios en línea hoy!
pt_pt: Nós fazemos sure! Cadastre-se de um dos de hoje do nosso webinar!
th: เราแน่ใจว่าจะทำ! ลงทะเบียนสำหรับหนึ่งในการสัมมนาทางเว็บของเราวันนี้!
tr_tr: Emin yapmak! Bizim web semineri en bugün biri için kaydolun!

source: Sign up for one of our webinars!
ar: الاشتراك في واحدة من ندوات لدينا!
de_de: Melden Sie sich für eines unserer Webinare!
es_es: Inscríbete uno de nuestros seminarios web!
pt_pt: Cadastre-se de um dos nossos webinars!
th: ลงทะเบียนสำหรับหนึ่งในการสัมมนาทางเว็บของเรา!
tr_tr: Bizim seminerleri biri için kayıt olun!

source: Glad you asked! We do! We would love to work with Web Developers around the world! Great ideas come from you!
ar: سعيد لأنك سألت! نحن نفعل! كنا نحب أن نعمل مع مطوري الويب في جميع أنحاء العالم! الأفكار العظيمة تأتي من أنت!
de_de: Gut, dass Sie gefragt! Wir tun! Wir würden uns freuen, um mit Web-Entwickler auf der ganzen Welt zu arbeiten! Große Ideen kommen von Ihnen!
es_es: Me alegra que lo preguntes! Lo hacemos! Nos encantaría trabajar con desarrolladores Web de todo el mundo! Las grandes ideas vienen de ti!
pt_pt: Fico feliz que você pediu! Nós fazemos! Gostaríamos muito de trabalhar com desenvolvedores Web em todo o mundo! Grandes idéias vêm de você!
th: ดีใจที่คุณถาม! พวกเราทำ! เรารักที่จะทำงานร่วมกับนักพัฒนาเว็บทั่วโลก! ความคิดที่ดีมาจากคุณ!
tr_tr: İyiki sordunuz! Yaparız! Biz dünya çapında Web Geliştiriciler ile çalışmak isteriz! Büyük fikirler senden gel!

source: Please contact us via the Vcita pop up box and make an appointment.
ar: يرجى الاتصال بنا عبر مربع Vcita يطفو على السطح وجعل التعيين.
de_de: Bitte kontaktieren Sie uns über die Vcita Pop-up-Box und einen Termin vereinbaren.
es_es: Por favor, póngase en contacto con nosotros a través del cuadro emergente Vcita y hacer una cita.
pt_pt: Entre em contato conosco através da caixa de Vcita aparecer e fazer uma nomeação.
th: กรุณาติดต่อเราผ่านทาง Vcita pop up กล่องและนัดหมาย
tr_tr: Vcita açılır kutu aracılığıyla bize ve bir randevu alınız.

source: Yes, when a client signs up through the website pop up box, they will have access to Saving properties that meet a certain criteria. If a property matches the criteria, the system will automatically send out the property with a link back to your website!
ar: نعم، عندما يوقع العميل حتى من خلال الموقع يطفو على السطح مربع، سيكون لديهم فرص الحصول على حفظ الخصائص التي تلبي معايير معينة. إذا خاصية تطابق المعايير، فإن النظام سوف ترسل تلقائيا من العقار مع وصلة الى موقع الويب الخاص بك!
de_de: Ja, wenn ein Client sich über die Website Pop-up-Box, müssen sie Zugang zu Speichern Eigenschaften, die bestimmten Kriterien entsprechen. Wenn eine Eigenschaft den Kriterien entspricht, wird das System automatisch senden die Immobilie mit einem Link auf Ihre Website!
es_es: Sí, cuando un cliente se suscribe a través de la página web de pop-up cuadro, tendrán acceso a Ahorrar propiedades que cumplan determinados criterios. Si una propiedad coincide con los criterios, el sistema enviará automáticamente la propiedad con un enlace a su sitio web !
pt_pt: Sim, quando um cliente se inscrever através do site pop-up box, eles terão acesso a Salvando propriedades que atendem a determinados critérios. Se uma propriedade corresponde aos critérios, o sistema irá enviar automaticamente a propriedade com um link para o seu site!
th: ใช่เมื่อสัญญาณลูกค้าขึ้นผ่านทางเว็บไซต์ปรากฏขึ้นกล่องพวกเขาจะมีการเข้าถึงคุณสมบัติประหยัดที่ตอบสนองความเกณฑ์ที่แน่นอน ถ้าคุณสมบัติตรงกับเกณฑ์ที่ระบบอัตโนมัติจะส่งทรัพย์สินที่มีการเชื่อมโยงกลับไปยังเว็บไซต์ของคุณ!
tr_tr: Web sitesi üzerinden müşteri işaretleri kadar açılır kutusunda Evet, onlar belli bir ölçütlerini karşılayan özelliklere kaydetme erişimine sahip olacaktır. Bir özelliği ölçütle, sistem otomatik olarak geri web sitenize bir bağlantı ile mülk göndereceğiz!

source: Inquiry from
ar: استفسار من
de_de: Anfrage von
es_es: Su mensaje de
fr_fr: Demande de
pt_pt: Contacto de
th: สอบถามรายละเอียดเพิ่มเติมจาก
tr_tr: dan Sorgulama

source: Name
ar: اسم
es_es: Nombre
fr_fr: prénom
pt_pt: Nome
th: ชื่อ
tr_tr: isim

source: Phone
ar: الهاتف
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
pt_pt: Telefone
th: โทรศัพท์
tr_tr: Telefon

source: Please input your name
ar: الرجاء إدخال اسمك
de_de: Bitte geben Sie Ihren Namen
es_es: Por favor ingrese su nombre
fr_fr: Veuillez saisir votre nom
pt_pt: Por favor coloque o seu nome
th: กรุณาใส่ชื่อของคุณ
tr_tr: İsminizi Lütfen

source: Please input your last name
ar: الرجاء إدخال اسمك الأخير
de_de: Bitte geben Sie Ihren Nachnamen ein
es_es: Por favor introduzca su apellido
fr_fr: Veuillez saisir votre nom de famille
pt_pt: Por favor coloque o seu último nome
th: กรุณาใส่นามสกุลของคุณ
tr_tr: girişi soyadınızı lütfen

source: Please input your Email Address
ar: الرجاء إدخال عنوان البريد الإلكتروني الخاص بك
de_de: Bitte geben Sie Ihre E-Mail Adresse
es_es: Por favor, introduzca su dirección de Email
fr_fr: Veuillez saisir votre adresse e-mail
pt_pt: Por favor, insira seu e-mail
th: กรุณาใส่ที่อยู่อีเมลของคุณ
tr_tr: girişi E-posta Adresi Lütfen

source: Inquiry successfully sent. Our staff will review it as soon as possible. Thank You.
ar: أرسلت رسالتك بنجاح. سوف موظفينا مراجعة ذلك في أقرب وقت ممكن. شكرا.
de_de: Anfrage erfolgreich gesendet. Unsere Mitarbeiter werden es überprüfen so bald wie möglich. Danke.
es_es: Su mensaje enviado con éxito. Nuestro personal revisará tan pronto como sea posible. Gracias.
fr_fr: Demande envoyée avec succès. Notre personnel examinera dès que possible. Je vous remercie.
pt_pt: Sua mensagem enviada com sucesso. Nossa equipe irá analisá-lo o mais rapidamente possível. Obrigado.
th: สอบถามรายละเอียดเพิ่มเติมส่งเรียบร้อยแล้ว เจ้าหน้าที่ของเราจะตรวจสอบโดยเร็วที่สุดเท่าที่ทำได้ ขอบคุณ.
tr_tr: Sorgulama başarıyla gönderildi. Personelimiz en kısa sürede incelemeye alacağız. Teşekkür ederim.

source: From
ar: من عند
de_de: Von
es_es: De
fr_fr: De
pt_pt: A partir da
th: จาก
tr_tr: itibaren

source: Inquiry Form
ar: نموذج الاستفسار
de_de: Anfrageformular
es_es: Formulario de consulta
fr_fr: Formulaire de demande
pt_pt: Forma de investigação
th: แบบฟอร์มสอบถาม
tr_tr: Talep Formu

source: Your First Name
ar: الاسم الأول
de_de: Ihr Vorname
es_es: Su nombre
fr_fr: Ton prénom
pt_pt: Seu primeiro nome
th: ชื่อจริงของคุณ
tr_tr: İlk Ad

source: Your Last Name
ar: اسمك الاخير
de_de: Ihr Nachname
es_es: Tu apellido
fr_fr: Votre nom de famille
pt_pt: Seu último Nome
th: นามสกุลของคุณ
tr_tr: Soy adınız

source: Your Valid Email
ar: لديك بريد إلكتروني صالح
de_de: Ihre gültige E-Mail
es_es: Su Válido Enviar
fr_fr: Votre Email valide
pt_pt: Seu e-mail válido
th: อีเมล์ของคุณถูกต้อง
tr_tr: Sizin Geçerli Email

source: Your (Area Code) + Phone Number
ar: لديك (رمز المنطقة) + رقم الهاتف
de_de: Ihr (Area Code) + Telefonnummer
es_es: Su (código de área) + número de teléfono
fr_fr: Votre (Code régional) + numéro de téléphone
pt_pt: Seu (código de área) + Número de Telefone
th: ของคุณ (รหัสเขต) + หมายเลขโทรศัพท์
tr_tr: Sizin (Alan Kodu) + Telefon Numarası

source: Send
ar: إرسال
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
pt_pt: Mandar
th: ส่ง
tr_tr: göndermek

source: Please input your last name
ar: الرجاء إدخال اسمك الأخير
de_de: Bitte geben Sie Ihren Nachnamen ein
es_es: Por favor introduzca su apellido
fr_fr: Veuillez saisir votre nom de famille
pt_pt: Por favor coloque o seu último nome
th: กรุณาใส่นามสกุลของคุณ
tr_tr: girişi soyadınızı lütfen

source: Please input your email
ar: الرجاء إدخال البريد الإلكتروني الخاص بك
de_de: Bitte geben Sie Ihre E-Mail
es_es: Por favor, introduzca su correo electrónico
fr_fr: Veuillez saisir votre e-mail
pt_pt: Por favor, insira seu e-mail
th: กรุณาใส่อีเมล์ของคุณการป้อนข้อมูล
tr_tr: girişi e-posta lütfen

source: Email Address is invalid
ar: عنوان البريد الإلكتروني غير صالح
de_de: E-Mail-Adresse ist ungültig
es_es: Dirección de correo electrónico es inválida
fr_fr: Adresse email invalide
pt_pt: Endereço de email inválido
th: ที่อยู่อีเมลที่ไม่ถูกต้อง
tr_tr: Email adresi geçersiz

source: Successfully Registered. Thank You.
ar: مسجل بنجاح. شكرا.
de_de: Erfolgreich registriert. Danke.
es_es: Con éxito registrado. Gracias.
fr_fr: Enregistré avec succès. Je vous remercie.
pt_pt: Registrado com sucesso. Obrigado.
th: ลงทะเบียนเรียบร้อยแล้ว ขอบคุณ.
tr_tr: Başarıyla kayıtlı. Teşekkür ederim.

source: Successfully Loged In. Wait while we redirect you.
ar: Loged بنجاح في. الانتظار بينما نحن توجيهك.
de_de: Erfolgreich eingeloggt. Warten Sie umleiten.
es_es: Con éxito se ha conectado. Espere mientras lo dirigimos.
fr_fr: Réussir loged In. Attendez que nous vous redirigeons.
pt_pt: Loged com êxito. Aguarde redirecioná-lo.
th: loged ประสบความสำเร็จใน รอสักครู่ในขณะที่เรานำคุณ
tr_tr: Başarıyla yılında loged. Size yönlendirme bekleyin.

source: No Account Yet? Sign Up Now!
ar: ليس لديك حساب حتى الآن؟ أفتح حساب الأن!
de_de: Noch kein Konto? Jetzt registrieren!
es_es: Sin cuenta aun? ¡Regístrese ahora!
fr_fr: Pas encore de compte? S'inscrire maintenant!
pt_pt: Ainda sem conta? Inscreva-se agora!
th: ไม่มีบัญชีผู้ใช้? สมัครตอนนี้เลย!
tr_tr: Henüz bir hesabınız yok? Şimdi kayıt ol!

source: Close
ar: إغلاق
de_de: Nah dran
es_es: Cerca
fr_fr: Fermer
pt_pt: Fechar
th: ปิด
tr_tr: Kapat

source: Error
ar: خطأ
de_de: Fehler
fr_fr: Erreur
pt_pt: Erro
th: ข้อผิดพลาด
tr_tr: Hata

source: Register
ar: سجل
de_de: Neu registrieren
es_es: Registro
fr_fr: registre
pt_pt: Registrar
th: สมัครสมาชิก
tr_tr: Kayıt

source: Enter email
ar: ادخل بريدك
de_de: Email eingeben
es_es: Ingrese correo electrónico
fr_fr: Entrez email
pt_pt: Digite e-mail
th: ป้อนอีเมล
tr_tr: e-posta girin

source: Phone Number
ar: رقم الهاتف
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
pt_pt: Número de telefone
th: หมายเลขโทรศัพท์
tr_tr: Telefon numarası

source: Sign Up
ar: سجل
de_de: Anmelden
es_es: Contratar
fr_fr: S'inscrire
pt_pt: Inscrever-se
th: ลงชื่อ
tr_tr: Kaydol

source: Email Address
ar: عنوان البريد الإلكتروني
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
pt_pt: Endereço de e-mail
th: ที่อยู่อีเมล์
tr_tr: E

source: Password
ar: الرمز السري
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
pt_pt: Senha
th: รหัสผ่าน
tr_tr: Parola

source: Forgot password
ar: هل نسيت كلمة المرور
de_de: Passwort vergessen
es_es: Se te olvidó tu contraseña
fr_fr: Mot de passe oublié
pt_pt: Esqueceu a senha
th: ลืมรหัสผ่าน
tr_tr: Parolanızı mı unuttunuz

source: Login
ar: تسجيل الدخول
de_de: Anmeldung
es_es: Iniciar sesión
fr_fr: S'identifier
pt_pt: Entrar
th: เข้าสู่ระบบ
tr_tr: Oturum aç

source: Favorite
ar: المفضل
de_de: Favorit
es_es: Favoritos
fr_fr: Préféré
pt_pt: Favorito
th: ที่ชื่นชอบ
tr_tr: favori

source: Must register or login to mark as favorite
ar: يجب التسجيل أو الدخول للاحتفال كمفضل
de_de: Müssen sich registrieren oder anmelden, um als Favorit markiert
es_es: Debe registrarse o iniciar sesión para marcar como favorito
fr_fr: Vous devez vous inscrire ou vous identifier pour marquer comme favori
pt_pt: Deve registar-se ou faça login para marcar como favorito
th: จะต้องลงทะเบียนหรือเข้าสู่ระบบการทำเครื่องหมายเป็นที่ชื่นชอบ
tr_tr: kayıt veya favori olarak işaretlemek için giriş yapmalısınız

source: Must register or login to mark as x-out
ar: يجب التسجيل أو الدخول إلى احتفالا ب س التدريجي
de_de: Müssen sich registrieren oder einloggen als x-out markieren
es_es: Debe registrarse o iniciar sesión para marcar como x de salida
fr_fr: Vous devez vous inscrire ou vous identifier pour marquer comme x-out
pt_pt: Deve registar-se ou faça login para marcar como x-out
th: จะต้องลงทะเบียนหรือเข้าสู่ระบบเพื่อทำเครื่องหมายว่า X-ออก
tr_tr: Kayıt veya x-out olarak işaretlemek için giriş yapmalısınız

source: Print PDF
ar: طباعة PDF
de_de: Drucken PDF
es_es: Imprimir PDF
fr_fr: Imprimer PDF
pt_pt: Versão para impressão PDF
th: พิมพ์ PDF
tr_tr: Yazdır PDF

source: Share
ar: حصة
de_de: Aktie
es_es: Compartir
fr_fr: Partager
pt_pt: Compartilhado
th: หุ้น
tr_tr: Pay

source: Register or login to Xout property
ar: التسجيل أو الدخول إلى Xout الملكية
de_de: Registrieren oder anmelden, um Eigentum XOUT
es_es: Regístrese o acceda a X fuera propiedad
fr_fr: Inscrivez-vous ou connectez-vous à xout propriété
pt_pt: Registre-se ou faça login para XOUT propriedade
th: ลงทะเบียนหรือเข้าสู่ระบบเพื่อ Xout คุณสมบัติ
tr_tr: Üye Ol ya da mülk xout giriş

source: Sort
ar: فرز
de_de: Sortieren
es_es: Especie
pt_pt: Ordenar
th: การเรียงลำดับ
tr_tr: çeşit

source: Price (Highest)
ar: السعر (من الأعلى)
de_de: Preis (höchster)
es_es: Precio (más alto)
pt_pt: Preço (mais alto)
th: ราคา (สูงสุด)
tr_tr: Fiyat (en yüksek)

source: Price (Lowest)
ar: السعر (من الأقل)
de_de: Preis (Niedrig)
es_es: Precio (más bajo)
pt_pt: Preço (mais baixo)
th: ราคา (ต่ำสุด)
tr_tr: Fiyat (Düşük)

source: Days on Site (Newest)
ar: أيام على الموقع (الأحدث)
de_de: Tage vor Ort (Neu)
es_es: Días en el sitio (la más reciente)
pt_pt: Dias no local (mais novo)
th: วันบนไซต์ (ใหม่ล่าสุด)
tr_tr: Sitede Gün (Yeni)

source: Days on Site (Oldest)
ar: أيام على الموقع (الأقدم)
de_de: Tage vor Ort (Älteste)
es_es: Días en el sitio (la más antigua)
pt_pt: Dias no local (mais velho)
th: วันบนเว็บไซต์ (เก่า)
tr_tr: Sitede Gün (Eski)

source: Email to friend
ar: ارسل إلى صديق
de_de: E-Mail an einen Freund
es_es: Correo electrónico a un amigo
fr_fr: Envoyer à un ami
pt_pt: E-mail para um amigo
th: ส่งอีเมล์ไปยังเพื่อน
tr_tr: Arkadaşına

source: Remove to favorite
ar: إزالة للمفضلة
de_de: Entfernen Sie den Lieblings
es_es: Retire al favorito
fr_fr: Retirer aux favoris
pt_pt: Remover prediletos
th: นำไปยังรายการโปรด
tr_tr: favori çıkarın

source: Add to favorite
ar: أضف إلى المفضلة
de_de: Zu den Favoriten hinzufügen
es_es: Agregar a "Favoritos
fr_fr: Ajouter aux Favoris
pt_pt: Adicionar aos favoritos
th: เพิ่มไปยังรายการโปรด
tr_tr: Favorilere ekle

source: Register or login to add as favorites
ar: التسجيل أو الدخول لإضافة المفضلة
de_de: Registrieren oder anmelden, um als Favorit hinzufügen
es_es: Regístrese o acceda a añadir como favoritos
fr_fr: Inscrivez-vous ou connectez-vous pour ajouter comme favoris
pt_pt: Registre-se ou faça login para adicionar como favorito
th: ลงทะเบียนหรือเข้าสู่ระบบเพื่อเพิ่มเป็นรายการโปรด
tr_tr: Üye Ol ya da favori olarak eklemek için giriş

source: Bed
ar: سرير
de_de: Bett
es_es: Camas
fr_fr: Lit
pt_pt: Cama
th: เตียง
tr_tr: Yatak

source: Agent
ar: وكيل
es_es: Agente
pt_pt: Agente
th: ตัวแทน
tr_tr: ajan

source: Mobile
ar: التليفون المحمول
es_es: móvil
pt_pt: Móvel
th: โทรศัพท์มือถือ
tr_tr: hareketli

source: Sign-up now, to continue browsing properties
ar: الاشتراك الآن، لمواصلة خصائص التصفح
de_de: Registrieren Sie sich jetzt, um mit der Suche Eigenschaften weiter
es_es: Regístrese ahora para continuar propiedades de navegación
fr_fr: Inscrivez-vous dès maintenant, de poursuivre les propriétés de navigation
pt_pt: Inscreva-se agora, para continuar propriedades de navegação
th: เข้าสู่ระบบขึ้นในขณะนี้จะยังคงคุณสมบัติในการเรียกดู
tr_tr: Şimdi kaydolun, tarama özelliklerini devam

source: Send to friend Form
ar: أرسل إلى صديق نموذج
de_de: An einen Freund senden Formular
es_es: Enviar a un amigo Formulario
fr_fr: Envoyer à un ami Formulaire
pt_pt: Enviar para um amigo Formulário
th: ส่งไปให้เพื่อนในแบบฟอร์ม
tr_tr: Arkadaşına Formu Gönder

source: Please input friends email
ar: الرجاء إدخال البريد الإلكتروني الأصدقاء
de_de: Bitte geben Sie Ihre E-Mail-Freunde
es_es: Email del amigo de entrada Por favor,
fr_fr: Veuillez saisir amis email
pt_pt: Por favor, amigos de entrada de e-mail
th: กรุณาใส่อีเมล์เพื่อน
tr_tr: giriş arkadaşlar e-posta lütfen

source: Successfully Send Email to Friend. Thank You.
ar: بنجاح بارسال رسالة لصديقك. شكرا.
de_de: Erfolgreich Senden Sie E-Mail an Freund. Danke.
es_es: Con éxito Enviar por correo electrónico a un amigo. Gracias.
fr_fr: Réussir Envoyer un email à un ami. Je vous remercie.
pt_pt: Enviar e-mail para amigo com sucesso. Obrigado.
th: ประสบความสำเร็จส่งอีเมลไปยังเพื่อน ขอบคุณ.
tr_tr: Başarıyla Arkadaşına E-posta Gönder. Teşekkür ederim.

source: Send to friend from
ar: أرسل إلى صديق من
de_de: An einen Freund senden ab
es_es: Enviar a un amigo desde
fr_fr: Envoyer à un ami de
pt_pt: Enviar para um amigo de
th: ส่งไปให้เพื่อนจาก
tr_tr: Arkadaşına göndermek
