Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: No last activity, create page now.
ar: لا يوجد أي نشاط آخر، وخلق الصفحة الآن.
de_de: Keine Letzte Aktivität erstellen Seite jetzt.
es_es: No ultima actividad, crear la página ahora.
fr_fr: Aucune dernière activité, créer la page maintenant.
pt_pt: Sem última atividade, criar página agora.
th: ไม่มีความเคลื่อนไหวล่าสุดเมื่อสร้างหน้าในขณะนี้
tr_tr: Hiçbir son etkinlik, şimdi sayfası oluşturun.

source: Featured Properties
ar: خصائص مميزة
de_de: Besondere Eigenschaften
es_es: Propiedades destacadas
fr_fr: Propriétés en vedette
pt_pt: Propriedades em destaque
th: คุณสมบัติที่โดดเด่น
tr_tr: Öne Çıkan Özellikleri

source: Choose template to display
ar: اختيار قالب لعرضه
de_de: Wählen Sie Vorlage zum Anzeigen
es_es: Elegir plantilla para mostrar
fr_fr: Choisissez modèle pour afficher
pt_pt: Escolha de modelo para exibir
th: เลือกแม่แบบในการแสดง
tr_tr: görüntülemek için şablonu seçin

source: Set property per columns ( should be divided by 12 )
ar: تعيين الخاصية في الأعمدة (يجب أن يكون مقسوما 12)
de_de: Stellen Objekt pro Säulen (sollte durch 12 geteilt werden)
es_es: Propiedad Set por columnas (se debe dividir por 12)
fr_fr: proprieté par colonnes (devrait être divisé par 12)
pt_pt: Defina propriedade por colunas (deve ser dividido por 12)
th: ตั้งค่าคุณสมบัติต่อคอลัมน์ (ควรจะหารด้วย 12)
tr_tr: sütun set başına mülkiyet (12 bölünmüş olmalıdır)

source: How many to display (zero means all)
ar: كم عدد لعرض (صفر يعني كل)
de_de: Wieviele angezeigt (Null bedeutet alle)
es_es: ¿Cuántos de mostrar (cero significa todos)
fr_fr: Combien pour afficher (zéro signifie tout)
pt_pt: Quantos para exibir (zero significa tudo)
th: หลายวิธีที่จะแสดง (ศูนย์หมายถึงทั้งหมด)
tr_tr: (Sıfır bütün anlamına gelir) görüntülemek için kaç

source: Choose Transaction
ar: اختيار عملية
de_de: Wählen Sie die Transaktion
es_es: Elegir Transacción
fr_fr: Choisissez Transaction
pt_pt: Escolha Transação
th: เลือกรายการที่เกี่ยวโยงกัน
tr_tr: İşlem seçin

source: List Properties
ar: قائمة العقارات
es_es: Lista de Propiedades
fr_fr: Propriétés de la liste
pt_pt: Propriedades da lista
th: คุณสมบัติของรายชื่อ
tr_tr: Liste Özellikleri

source: Insert Property by search criteria API
ar: إدراج الملكية وفقا لمعايير البحث API
de_de: Legen Durch Suchkriterien API
es_es: Inserte la propiedad según los criterios de búsqueda de la API
fr_fr: Insérez la propriété par des critères de recherche API
pt_pt: Insira propriedade por critérios de pesquisa API
th: ใส่คุณสมบัติตามเกณฑ์ของ API การค้นหา
tr_tr: arama kriterleri API özelliği ekleme

source: List Property By
ar: قائمة الممتلكات من قبل
de_de: Hausbesitzer von
es_es: Lista de propiedades por
pt_pt: Lista de propriedades por
th: รายการทรัพย์สินโดย
tr_tr: Liste özelliği tarafından

source: List Property By Breadcrumb
ar: قائمة الممتلكات عن طريق التفصيلي
de_de: Hausbesitzer von Breadcrumb
es_es: Lista de propiedades Por Breadcrumb
pt_pt: Lista de propriedades por Breadcrumb
th: รายการทรัพย์สินโดยเกล็ดขนมปัง
tr_tr: Liste özelliği tarafından Breadcrumb

source: Display properties base on breadcrumb url landing page or url filter by breadcrumb.
ar: خصائص قاعدة العرض على الصفحة المقصودة التفصيلي رابط أو تصفية URL التي كتبها التفصيلي.
de_de: Anzeigeeigenschaften basieren auf Breadcrumb URL der Zielseite oder URL-Filter von Breadcrumb.
es_es: Propiedades de pantalla base en la página de aterrizaje url breadcrumb o filtro url por pan rallado.
fr_fr: Les propriétés d'affichage fondent sur breadcrumb url page de destination ou filtre url par breadcrumb.
pt_pt: Propriedades de exibição basear na página de destino breadcrumb url url ou filtro por migalhas.
th: ฐานคุณสมบัติการแสดงผลบนหน้าแสดงเส้นทาง URL เชื่อมโยงไปถึงหรือตัวกรอง URL โดยเกล็ดขนมปัง
tr_tr: Görüntü özellikleri kırıntı tarafından Kırıntı url açılış sayfası veya url filtre üzerinde temel.

source: Show child location? If the location is state it will show list of city, if its city it will show list of communities
ar: عرض موقع الطفل؟ إذا كان الموقع هو دولة وسوف تظهر قائمة من المدينة، إذا مدنها وسوف تظهر قائمة المجتمعات
de_de: Zeigen Kind Standort? Wenn die Lage ist Zustand wird es Liste der Stadt zu zeigen, wenn seine Stadt wird es Liste der Gemeinden zeigen
es_es: Mostrar ubicación niño? Si la ubicación es estado en el que se mostrará la lista de la ciudad, si su ciudad se mostrará la lista de las comunidades
fr_fr: Montrer situation de l'enfant? Si l'emplacement est l'état il affichera la liste de la ville, si sa ville, il affichera la liste des communautés
pt_pt: Mostrar a localização da criança? Se o local é o estado que irá mostrar uma lista de cidade, se sua cidade vai mostrar lista de comunidades
th: แสดงตำแหน่งเด็ก? หากสถานที่เป็นรัฐก็จะแสดงรายชื่อของเมืองถ้าเมืองของมันจะแสดงรายการของชุมชน
tr_tr: Çocuk yerini göstermek? Konumu devlet ise onun şehir bu toplulukların listesini gösterir eğer, kentin listesini gösterir

source: Show Infinite Scroll? this will show the scrolling ajax instead of tix "how many display"
ar: عرض اللانهائي انتقل؟ هذا سوف تظهر اياكس التمرير بدلا من TIX كم عدد العرض
de_de: Zeigen endlosen Rolle? Dies wird das Scrollen ajax statt tix ", wie viele Display " zeigen
es_es: Mostrar Infinito Scroll? Esto mostrará el ajax de desplazamiento en lugar de tix cuántos pantalla
fr_fr: Afficher Infini Scroll? cela montrera l'ajax de défilement au lieu de tix "combien d'affichage"
pt_pt: Mostrar Infinito Scroll? isso vai mostrar o ajax rolagem em vez de Tix "quantas exibição
th: แสดง Infinite เลื่อน? นี้จะแสดงอาแจ็กซ์เลื่อนแทน Tix "วิธีการหลายจอแสดงผล "
tr_tr: Sonsuz Scroll göster? Bu yerine tix "kaç ekran" kaydırma ajax gösterecektir

source: Insert Property by search criteria - MLS
ar: إدراج الملكية وفقا لمعايير البحث - MLS
de_de: Legen Durch Suchkriterien - MLS
es_es: Insertar propiedad por criterios de búsqueda - MLS
pt_pt: Insira propriedade por critérios de pesquisa - MLS
th: ใส่คุณสมบัติตามเกณฑ์การค้นหา - MLS
tr_tr: Arama kriterlerine göre özelliği yerleştirin - MLS

source: List Locations
ar: قائمة المواقع
de_de: Fundorte
es_es: Lista de Ubicaciones
pt_pt: Lista Locais
th: สถานที่รายการ
tr_tr: Liste Mekanlar

source: Insert locations
ar: مواقع إدراج
de_de: Legen Sie Standorte
es_es: Insertar ubicaciones
pt_pt: Locais de inserção
th: สถานที่แทรก
tr_tr: Ekle yerleri

source: Flexmls List Properties
ar: قائمة Flexmls عقارات
es_es: Propiedades de la lista Flexmls
fr_fr: Flexmls Propriétés de la liste
pt_pt: Propriedades da lista Flexmls
th: คุณสมบัติรายการ Flexmls
tr_tr: Flexmls Listesi Özellikleri

source: I would like to get more information regarding
ar: أود الحصول على مزيد من المعلومات حول
de_de: Ich würde gerne mehr Informationen zu bekommen
es_es: Me gustaría obtener más información sobre
fr_fr: Je voudrais obtenir plus d'informations sur
pt_pt: Eu gostaria de obter mais informações sobre
th: ฉันต้องการที่จะได้รับข้อมูลเพิ่มเติมเกี่ยวกับ
tr_tr: Ben hakkında daha fazla bilgi almak istiyorum

source: Single Property
ar: خاصية واحدة
es_es: La propiedad individual
pt_pt: Propriedade única
th: คุณสมบัติเดียว
tr_tr: tek Mülkiyet

source: Single Property page
ar: الصفحة خاصية واحدة
de_de: Single Property Seite
es_es: La página de propiedad individual
pt_pt: Propriedade única página
th: หน้าคุณสมบัติเดียว
tr_tr: Tek Özellik sayfası

source: Choose carousel gallery
ar: اختيار معرض دائري
de_de: Wählen Karussell Galerie
es_es: Elegir galería carrusel
pt_pt: Escolha galeria carrossel
th: แกลเลอรี่เลือกม้าหมุน
tr_tr: atlıkarınca galeri seçin

source: Choose Template
ar: اختيار قالب
de_de: Vorlage auswählen
es_es: Elegir plantilla
pt_pt: Escolher modelo
th: เลือกแม่แบบ
tr_tr: Şablon seç

source: Show Nearby properties?
ar: شاهد العقارات القريبة؟
de_de: In der Nähe Eigenschaften zu zeigen?
es_es: Mostrar propiedades cercanas?
pt_pt: Mostrar propriedades vizinhas?
th: แสดงคุณสมบัติใกล้เคียง?
tr_tr: Yakın özelliklerini göster?

source: Nearby Property, how many column to display ( should be divided by 12 )
ar: الملكية قريب، وكم العمود لعرض (يجب أن يكون مقسوما 12)
de_de: In der Nähe der Immobilie, wie viele Spalte angezeigt werden (sollte durch 12 geteilt werden)
es_es: Cerca de la propiedad, el número de la columna para mostrar (se debe dividir por 12)
pt_pt: Propriedade Nas proximidades, quantas coluna para exibir (deve ser dividido por 12)
th: ทรัพย์สินที่อยู่ใกล้เคียงหลายวิธีที่จะแสดงคอลัมน์ (ควรจะหารด้วย 12)
tr_tr: Yakın Maddi görüntülemek için kaç kolon (12 bölünmüş olmalıdır)

source: Subscriber Dashboard
ar: لوحة المشترك
es_es: Dashboard Suscriptor
fr_fr: abonné Dashboard
pt_pt: Painel Subscriber
th: แดชบอร์ดสมาชิก
tr_tr: abone Dashboard

source: Display Single Property
ar: عرض احدة العقار
de_de: Anzeigen Single Property
es_es: Muestra individual de la propiedad
pt_pt: Exibir uma única
th: แสดงเดี่ยวทรัพย์สิน
tr_tr: Tek özelliği gösterilecek

source: Property id
ar: رقم العقار
de_de: Immobilien ID
es_es: Identificación de la propiedad
pt_pt: ID de propriedade
th: รหัสทรัพย์สิน
tr_tr: Mülkiyet kimliği

source: Last Update Property
ar: آخر تحديث للملكية
de_de: Letzte Aktualisierung der Immobilie
es_es: Ultima actualización de la propiedad
pt_pt: Última Atualização imóvel
th: ปรับปรุงล่าสุดอสังหาริมทรัพย์
tr_tr: Son Güncelleme Mülkiyet

source: Enter property id, for multiple id seperate it by comma (1,2,3)
ar: أدخل رقم العقار، لهوية متعددة منفصلة من قبل فاصلة (1،2،3)
de_de: Geben Sie Immobilien ID, für mehrere id trennen Sie durch Komma (1,2,3)
es_es: Enter Identificación propiedad, por Identificación múltiples separan por comas (1,2,3)
pt_pt: Digite ID de propriedade, para vários ID de separá-lo por vírgula (1,2,3)
th: ป้อนรหัสทรัพย์สินสำหรับ ID หลายแยกมันด้วยเครื่องหมายจุลภาค (1,2,3)
tr_tr: Birden kimliği virgül bunu ayırmak için, mülkiyet kimliği girin (1,2,3)

source: Search Property Result
ar: نتيجة البحث الملكية
de_de: Suchen Datenblatt der Immobilie Ergebnis
es_es: Buscar Resultado Propiedades
pt_pt: Resultado da pesquisa Propriedade
th: ผลการค้นหาอสังหาริมทรัพย์
tr_tr: Mülkiyet Sonuç ara

source: Unsubscribe Process
ar: عملية إلغاء الاشتراك
de_de: Abmelden Prozess
es_es: Proceso Darse de baja
fr_fr: Se désabonner processus
pt_pt: Processo unsubscribe
th: กระบวนการยกเลิกการเป็นสมาชิก
tr_tr: Aboneliği iptal Süreci

source: Search Property Form
ar: نموذج بحث الملكية
de_de: Suchen Datenblatt der Immobilie Formular
es_es: Formulario de búsqueda de la propiedad
fr_fr: Formulaire de recherche Propriété
pt_pt: Formulário de busca propriedade
th: ฟอร์มค้นหาทรัพย์สิน
tr_tr: Mülkiyet Formu Arama

source: Choose template UI
ar: اختيار قالب UI
de_de: Wählen Sie Vorlage UI
es_es: Elija la interfaz de usuario de plantilla
fr_fr: Choisissez UI modèle
pt_pt: Escolha UI modelo
th: เลือก UI แม่แบบ
tr_tr: Şablon UI seçin

source: Type Location
ar: نوع الموقع
de_de: Typ Ort
es_es: Tipo de ubicación
fr_fr: Type Lieu
pt_pt: Tipo de localização
th: ประเภทสถานที่ตั้ง
tr_tr: Tip Yer

source: List by how many Bathrooms in property
ar: قائمة بعدد دورات المياه في الممتلكات
de_de: Liste nach, wie viele Badezimmer in Immobilie
es_es: Lista por el número de baños en la propiedad
fr_fr: Liste par combien de salles de bains dans la propriété
pt_pt: Lista por quantos banheiros em propriedade
th: รายชื่อตามห้องน้ำหลายวิธีในทรัพย์สิน
tr_tr: özelliğinde kaç Banyo tarafından Listesi

source: List by how many Bedrooms in property
ar: قائمة بعدد غرف نوم في الممتلكات
de_de: Liste nach, wie viele Schlafzimmer in Immobilie
es_es: Lista de cuántas habitaciones en propiedad
fr_fr: Liste par le nombre de chambres dans la propriété
pt_pt: Lista por quantos quartos em propriedade
th: รายชื่อตามห้องนอนหลายวิธีในทรัพย์สิน
tr_tr: özelliğinde kaç Yatak Odası tarafından Listesi

source: List by minimum listprice in property (number format only, example: 123456)
ar: قائمة بالحد الأدنى من سعر القائمة في الممتلكات (الشكل الرقم فقط، مثلا: 123456)
de_de: Liste von Mindestlistenpreis der Immobilien (nur Zahlenformat, zB: 123456)
es_es: Lista por precio lista mínima en propiedad (formato de número solamente, ejemplo: 123456)
fr_fr: Liste par Prix officiel minimum dans la propriété (format numérique uniquement, par exemple: 123456)
pt_pt: Lista por ListPrice mínimo em propriedades (somente formato de número, por exemplo: 123456)
th: รายชื่อตาม listprice ขั้นต่ำในทรัพย์สิน (รูปแบบตัวเลขเท่านั้นเช่น: 123456)
tr_tr: özelliğinde asgari ListPrice tarafından listesi (sayı biçimi sadece örnek: 123456)

source: List by maximum listprice in property (number format only, example: 123456)
ar: القائمة عن طريق أقصى سعر القائمة في الممتلكات (الشكل الرقم فقط، مثلا: 123456)
de_de: Liste von maximal listenpreis in Immobilien (nur Zahlenformat, zB: 123456)
es_es: Lista de precios máximos mencionados de propiedad (formato de número solamente, ejemplo: 123456)
fr_fr: Liste par Prix officiel maximale dans la propriété (format numérique uniquement, par exemple: 123456)
pt_pt: Lista de máxima ListPrice na propriedade (somente formato de número, por exemplo: 123456)
th: รายชื่อตาม listprice สูงสุดในทรัพย์สิน (รูปแบบตัวเลขเท่านั้นเช่น: 123456)
tr_tr: özelliğinde maksimum ListPrice tarafından listesi (sayı biçimi sadece örnek: 123456)

source: Status
ar: الحالة
es_es: Estado
fr_fr: statut
pt_pt: Estatuto
th: สถานะ
tr_tr: durum

source: Transaction
ar: صفقة
de_de: Transaktion
es_es: Transacción
pt_pt: Transação
th: การซื้อขาย
tr_tr: işlem

source: Foreclosure
ar: حبس الرهن
de_de: Marktabschottung
fr_fr: Saisie
pt_pt: Execução duma hipoteca
th: คนยึดสังหาริมทรัพย์
tr_tr: cebri icra

source: How many property to display
ar: كم عدد الملكية لعرضه
de_de: Wie viele Immobilien zum Anzeigen
es_es: ¿Cuántas propiedad para mostrar
fr_fr: Combien de propriété pour afficher
pt_pt: Quantas propriedade para exibir
th: วิธีการหลายคุณสมบัติการแสดงผล
tr_tr: Kaç özellik görüntülemek için

source: Show Pagination?
ar: إظهار ترقيم الصفحات؟
de_de: Zeigen Paginierung?
es_es: Mostrar paginación?
fr_fr: Afficher Pagination?
pt_pt: Mostrar a paginação?
th: แสดงเลข?
tr_tr: Sayfalandırmayı göster?

source: Insert Shortcode
ar: إدراج رمز قصير
de_de: Shortcode einfügen
es_es: Insertar Código corto
fr_fr: Insérer Shortcode
pt_pt: Inserir Shortcode
th: แทรกย่อ
tr_tr: Ekle Kısa kod

source: List community locations base on City
ar: قائمة مواقع المجتمع على قاعدة مدينة
de_de: Liste Gemeinschaft Standorten Basis auf Stadt
es_es: Lugares de la comunidad lista basada en la ciudad
pt_pt: Lista de locais da comunidade de base na cidade
th: รายการสถานที่ชุมชนฐานในเมือง
tr_tr: City Liste topluluk yerleri baz

source: Include Office List?
ar: وتشمل قائمة مكتب؟
de_de: Fügen Sie Office List?
es_es: Incluir Lista de oficina?
fr_fr: Inclure Liste Office?
pt_pt: Incluir lista de Office?
th: รวมรายการ Office?
tr_tr: Ofis listesi yer alır?

source: Styling
ar: تصميم
th: การออกแบบ
tr_tr: şekillendirici

source: Choose theme for the property listing
ar: حيث تمكنت قوائم الملكية؟
de_de: Wohin Immobilienanzeigen verwaltet?
es_es: ¿Dónde se gestionan anuncios inmobiliarios?
pt_pt: Onde estão Imóveis gerido?
th: เลือกธีมสำหรับรายชื่อสถานที่ให้บริการ
tr_tr: mülkiyet liste için tema seçin

source: Current color
ar: اللون الحالي
de_de: aktuelle Farbe
es_es: el color actual
pt_pt: cor atual
th: สีปัจจุบัน
tr_tr: Geçerli renk

source: Click to change into Default color
ar: انقر لتغيير في اللون الافتراضي
de_de: Klicken Sie, um in Standardfarbe ändern
es_es: Haga clic para cambiar el color por defecto en
pt_pt: Clique para alterar a cor padrão
th: คลิ๊กเพื่อเปลี่ยนเป็นสีเริ่มต้น
tr_tr: Standart renk içine değiştirmek için tıklayın

source: Update Theme
ar: تحديث الصفحة
de_de: Update Page
es_es: actualización de la página
pt_pt: Update Page
th: การปรับปรุงรูปแบบ
tr_tr: güncelleme Tema

source: Settings
ar: إعدادات
de_de: Einstellungen
es_es: Ajuste
pt_pt: Configurações
th: การตั้งค่า
tr_tr: Ayarlar

source: Turn on, show popup after certain clicks?
ar: تشغيل، وتبين المنبثقة بعد بعض النقرات؟
de_de: Schalten Sie, zeigen Popup nach bestimmten Klicks?
es_es: Encienda, mostrar emergente después de ciertos clics?
fr_fr: Allumez, montrer le popup après certains clics?
pt_pt: Ligue, mostrar pop-up depois de certos cliques?
th: เปิดแสดงป๊อปอัพหลังจากคลิกบาง?
tr_tr: açın, bazı tıklama sonra açılan gösteriyor?

source: Turn off, do not show popup after certain clicks?
ar: إيقاف، لا تظهر المنبثقة بعد بعض النقرات؟
de_de: Schalten Sie, keine Popup nach bestimmten Klicks zeigen?
es_es: Apague, no muestran emergente después de ciertos clics?
fr_fr: Éteignez, ne pas montrer le popup après certains clics?
pt_pt: Desligue, não apresentam pop-up depois de certos cliques?
th: ปิดไม่แสดงป๊อปอัพหลังจากคลิกบาง?
tr_tr: Belirli tıklama sonra açılan görünmüyor, kapatılsın mı?

source: Photo
ar: صور
de_de: Foto
es_es: foto
pt_pt: Foto
th: ภาพถ่าย
tr_tr: fotoğraf

source: Map
ar: رسم خريطة
de_de: Karte
es_es: Mapa
pt_pt: Mapa
th: แผนที่
tr_tr: Harita

source: Address
ar: العنوان
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
pt_pt: Endereço
th: ที่อยู่
tr_tr: adres

source: Tag Line
ar: الشعار
es_es: Lema
fr_fr: Tag ligne
th: สายแท็ก
tr_tr: Etiket Hattı

source: Popup
ar: يظهر فجأة
es_es: Surgir
pt_pt: Aparecer
th: ป๊อปอัพ
tr_tr: Aniden belirmek

source: Property
ar: الملكية
de_de: Eigentum
es_es: Propiedad
pt_pt: Propriedade
th: สถานที่ให้บริการ
tr_tr: özellik

source: Search Form / Result Page
ar: نموذج بحث / صفحة النتائج
de_de: Suche nach Form / Ergebnis-Seite
es_es: Formulario de búsqueda / Página de resultados
pt_pt: Formulário de Busca / Result Page
th: ฟอร์มการค้นหา / หน้าผลการ
tr_tr: Arama Formu / Sonuç Sayfası

source: JS Plugin / Library
ar: JS المساعد / مكتبة
es_es: JS enchufar / biblioteca
th: JS ปลั๊กอิน / ห้องสมุด
tr_tr: JS Eklentisi / Kütüphane

source: Client Lead
ar: الرصاص العميل
de_de: Client Blei
es_es: plomo Cliente
fr_fr: Lead Client
pt_pt: Chumbo cliente
th: ตะกั่วไคลเอ็นต์
tr_tr: Müşteri Kurşun

source: Mail
ar: بريد
es_es: Correo
pt_pt: Enviar
th: จดหมาย
tr_tr: Posta

source: Template
ar: قالب
de_de: Vorlage
es_es: Plantilla
pt_pt: Modelo
th: แม่แบบ
tr_tr: şablon

source: Show pop-up on certain clicks?
ar: تظهر نافذة منبثقة على بعض النقرات؟
de_de: Zeigen Sie Pop-up auf bestimmten Klicks?
es_es: Mostrar emergente en algunos clics?
fr_fr: Afficher pop-up sur certains clics?
pt_pt: Mostrar pop-up em certos cliques?
th: แสดงป๊อปอัพเกี่ยวกับการคลิกบาง?
tr_tr: Belirli tıklama pop-up göster?

source: How this works? When a visitor visits your website, you can
ar: كيف يعمل هذا؟ عندما يزور الزائر موقع الويب الخاص بك، يمكنك
de_de: Wie das funktioniert? Wenn ein Besucher Ihre Website besucht, können Sie
es_es: ¿Cómo funciona esto? Cuando un usuario visita su sitio web, puede
fr_fr: Comment cela fonctionne? Quand un visiteur visite votre site Web, vous pouvez
pt_pt: Como isso funciona? Quando um visitante visita o seu site, você pode
th: วิธีการทำงานนี้หรือไม่? เมื่อผู้เข้าชมเข้าชมเว็บไซต์ของคุณคุณสามารถ
tr_tr: Bu nasıl çalışır? Bir ziyaretçi web sitesini ziyaret ettiğinde, yapabilirsiniz

source: select how many properties they can view before forcing them
ar: تحديد عدد العقارات التي يمكن عرضها قبل إجبارهم
de_de: wählen, wie viele Eigenschaften, die sie, bevor sie gezwungen sehen können
es_es: seleccionar el número de propiedades que se pueden ver antes de obligarlos
fr_fr: Sélectionnez le nombre de propriétés qu'ils peuvent voir avant de les forcer
pt_pt: selecionar quantas propriedades eles podem ver antes de forçá-los
th: เลือกวิธีการหลายคุณสมบัติที่พวกเขาสามารถดูก่อนที่จะบังคับให้พวกเขา
tr_tr: Onları zorlamadan önce görüntüleyebilirsiniz kaç özellikleri seçin

source: to sign-up. When the visitors signs up the lead will
ar: إلى الاشتراك. عندما علامات الضيوف بنتيجة زمام المبادرة سوف
de_de: anmelden. Wenn die Besucher meldet sich das führen wird
es_es: inscribirse. Cuando los visitantes se inscribe la iniciativa hará
fr_fr: se inscrire. Lorsque les visiteurs signes jusqu'à la tête sera
pt_pt: para inscrever-se. Quando os visitantes se inscrever a liderança vai
th: ลงทะเบียน. เมื่อผู้เข้าชมสัญญาณขึ้นนำจะ
tr_tr: kaydolmak. Ne zaman kurşun kadar ziyaretçi işaretler olacak

source: automatically enter into your CRM account. You can
ar: دخول تلقائيا في الاعتبار CRM الخاص بك. انت تستطيع
de_de: Geben automatisch in Ihre CRM-Konto. Sie können
es_es: entrará automáticamente en su cuenta de CRM. Puedes
fr_fr: entrer automatiquement dans votre compte CRM. Vous pouvez
pt_pt: entrará automaticamente em sua conta CRM. Você pode
th: ป้อนอัตโนมัติเข้าบัญชี CRM ของคุณ คุณสามารถ
tr_tr: otomatik olarak CRM hesabınıza girmek. Yapabilirsin

source: automatically create marketing campaigns within the CRM.
ar: إنشاء حملات التسويق داخل CRM تلقائيا
de_de: automatisch Marketing-Kampagnen innerhalb des CRM.
es_es: crear automáticamente las campañas de marketing dentro de la CRM
fr_fr: créer automatiquement des campagnes de marketing au sein du CRM.
pt_pt: automaticamente criar campanhas de marketing dentro do CRM.
th: โดยอัตโนมัติสร้างแคมเปญการตลาดภายในใช้ CRM
tr_tr: otomatik olarak CRM içinde pazarlama kampanyaları oluşturmak.

source: Display close button? do you want the ability to close the popup?
ar: عرض زر الإغلاق؟ هل ترغب في القدرة على إغلاق منبثقة؟
de_de: Schließen-Schaltfläche angezeigt werden? Haben Sie die Möglichkeit, um das Popup schließen möchten?
es_es: Mostrar botón de cierre? Qué quiere la posibilidad de cerrar la ventana emergente?
fr_fr: Afficher le bouton de fermeture? voulez-vous la possibilité de fermer la fenêtre?
pt_pt: Mostrar botão de fechar? você quer a capacidade de fechar o pop-up?
th: แสดงปุ่มปิด? คุณต้องการความสามารถในการปิดป๊อปอัพ?
tr_tr: kapat düğmesi Ekran? Eğer pop-up kapatmak yeteneği istiyorsun?

source: Show popup after certain clicks. This will show popup after certain click or view of individual property
ar: عرض المنبثقة بعد بعض النقرات. هذا وسوف تظهر المنبثقة بعد نقرة أو الرأي من الملكية الفردية معين
de_de: Zeigen Sie Popup nach bestimmten Klicks. Dies wird popup nach bestimmten Klick oder Blick auf einzelne Eigenschaft zeigen
es_es: Mostrar emergente después de ciertos clics. Esto mostrará emergente después de cierto clic o vista de la propiedad individual
fr_fr: Afficher le popup après certains clics. Cela montrera le popup après un certain clic ou une vue de la propriété individuelle
pt_pt: Mostrar pop-up depois de certos cliques. Isto irá mostrar pop-up depois de certa clique ou vista da propriedade individual
th: แสดงป๊อปอัพหลังจากคลิกบาง นี้จะแสดงป๊อปอัพหลังจากที่บางคลิกหรือมุมมองของสถ​​านที่ให้บริการของแต่ละบุคคล
tr_tr: Belirli tıklama sonra açılan göster. Bu, belirli bir tıklama ya da bireysel mülkiyetin görünümü sonra açılan gösterecektir

source: Enable
ar: تمكين
de_de: Aktivieren
es_es: Habilitar
pt_pt: Habilitar
th: ทำให้สามารถ
tr_tr: etkinleştirme

source: Search property by default search criteria, Default status, when visitor search property, they will see this search criteria status
ar: بحث الملكية وفقا لمعايير البحث الافتراضي، والوضع الافتراضي، عند البحث عن عقار الزوار، وسوف نرى هذا الوضع معايير البحث
de_de: Suchen Eigenschaft standardmäßig Suchkriterien, Grundzustand, wenn Besucher Suche nach Immobilien, werden sie diesen Suchkriterien Status sehen
es_es: Buscar propiedad mediante criterios de búsqueda por defecto, el estado por defecto, cuando la propiedad de búsqueda visitante, se verá este estatus criterios de búsqueda
fr_fr: Rechercher un bien par défaut des critères de recherche, de l'état par défaut, lorsque la propriété de recherche des visiteurs, ils verront ce statut de critères de recherche
pt_pt: Pesquisar propriedade por critérios de pesquisa padrão, status padrão, quando a propriedade busca visitante, eles vão ver esse status critérios de pesquisa
th: ค้นหาคุณสมบัติตามเกณฑ์การค้นหาเริ่มต้นสถานะค่าเริ่มต้นเมื่อผู้เข้าชมสถานที่ให้บริการค้นหาพวกเขาจะเห็นสถานะเกณฑ์การค้นหานี้
tr_tr: ziyaretçinin arama özelliği, bu arama kriterlerini durumunu görürsünüz varsayılan arama kriterlerine, Standart durumuna göre mülk ara
