Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Display property address or tag-line
ar: عرض عنوان الملكية أو خط الوسم
de_de: Eigenschaft display-Adresse oder tag-line
es_es: Pantalla dirección de la propiedad o eslogan
fr_fr: Afficher l'adresse de la propriété ou tag-line
pt_pt: Exibição do endereço propriedade ou tag-line
th: ที่อยู่ของสถ​​านที่แสดงหรือแท็กบรรทัด
tr_tr: Ekran özelliği adresi veya etiket satırı

source: Search Result Page
ar: نتيجة البحث صفحة
de_de: Suchergebnisseite
es_es: Búsqueda Página de resultados
pt_pt: Resultado da pesquisa Página
th: หน้าผลการค้นหา
tr_tr: Arama Sonuç Sayfası

source: Display view
ar: عرض الشاشة
de_de: Display-Anzeigen
es_es: vista de la pantalla
pt_pt: Vista do visor
th: มุมมองการแสดงผล
tr_tr: Ekran görünümü

source: Search Title
ar: عنوان بحث
de_de: Suche nach Titel
es_es: Búsqueda de títulos
pt_pt: Pesquisa Título
th: ค้นหาชื่อเรื่อง
tr_tr: Arama Başlığı

source: display search title in the search form
ar: عنوان البحث عرض في نموذج البحث
de_de: Such Titel im Suchformular
es_es: visualización del título de búsqueda en el formulario de búsqueda
pt_pt: título de busca exibição no formulário de busca
th: ชื่อการค้นหาในรูปแบบการแสดงผลการค้นหา
tr_tr: Arama formunda ekran arama başlığı

source: Show For Sale Button
ar: إظهار للبيع زر
de_de: Show Verkauf Knopf
es_es: Mostrar Venta Botón
fr_fr: Afficher à vendre Bouton
pt_pt: Mostre Venda Botão
th: แสดงปุ่มสำหรับการขาย
tr_tr: Satılık Düğmesi için göster

source: Show For Rent Button
ar: مشاهدة للايجار زر
de_de: Zeigen Mieten Knopf
es_es: Mostrar Renta Botón
fr_fr: Afficher À Louer Bouton
pt_pt: Show For Rent Botão
th: แสดงให้เช่าปุ่ม
tr_tr: Kiralık Düğme için göster

source: Search Form
ar: نموذج بحث
es_es: Formulario de búsqueda
pt_pt: Formulário de Busca
th: ฟอร์มการค้นหา
tr_tr: Arama Formu

source: Price Range
ar: نطاق الأسعار
de_de: Preisklasse
es_es: Rango de precios
fr_fr: Échelle des prix
pt_pt: Faixa de preço
th: ช่วงราคา
tr_tr: Fiyat aralığı

source: Outgoing email. Use this mail system to send an email from the mail server.
ar: البريد الإلكتروني المنتهية ولايته. استخدام هذا النظام الإلكتروني لإرسال البريد الإلكتروني من خادم البريد.
de_de: Ausgehende E-Mail. Verwenden Sie diese E-Mail-System, um eine E-Mail vom Mail-Server zu senden.
es_es: Correo electrónico saliente. Utilice este sistema electrónico para enviar un correo electrónico desde el servidor de correo
fr_fr: email sortant . Utilisez ce système de messagerie pour envoyer un e-mail à partir du serveur de messagerie.
pt_pt: E-mails enviados. Utilize este sistema de correio para enviar um e-mail do servidor de email.
th: อีเมลขาออก ใช้ระบบอีเมลนี้เพื่อส่งอีเมลจากเซิร์ฟเวอร์อีเมล
tr_tr: Giden e-posta. posta sunucusundan bir e-posta göndermek için bu posta sistemini kullanın.

source: This is use for the following lead forms
ar: هذا هو استخدام للأشكال الرائدة التالية
de_de: Dies ist Einsatz für folgende Bleiformen
es_es: Este es el uso de las siguientes formas de plomo
fr_fr: Ceci est utilisé pour les formes suivantes de plomb
pt_pt: Este é utilizado para as seguintes formas de chumbo
th: นี่คือการใช้งานสำหรับรูปแบบที่นำไปสู่​​การต่อไปนี้
tr_tr: Bu, aşağıdaki kurşun formlar için kullanımı

source: User register form
ar: شكل تسجيل المستخدم
de_de: Benutzerregistrierungsformular
es_es: Formulario de registro de Usuario
fr_fr: Utilisateur sous forme de registre
pt_pt: Formulário de registro do usuário
th: แบบฟอร์มการลงทะเบียนผู้ใช้
tr_tr: Kullanıcı kayıt formu

source: Inquire form
ar: استفسار شكل
de_de: Formular für Anfrage
es_es: formulario de consulta
fr_fr: Renseignez-forme
pt_pt: Informe forma
th: สอบถามรูปแบบ
tr_tr: formu sormak

source: Email to form
ar: ارسل إلى تشكيل
de_de: E-Mail an, um zu bilden
es_es: Enviar a formar
fr_fr: Envoyer à former
pt_pt: Enviar e-mail para formar
th: ส่งอีเมล์ไปยังรูปแบบ
tr_tr: oluşturmak için e-posta

source: This plugin uses the following javascript plugin / library
ar: يستخدم هذا البرنامج المساعد البرنامج المساعد جافا سكريبت / مكتبة التالية
de_de: Das Plugin verwendet die folgende Javascript-Plugin / Bibliothek
es_es: Este plugin utiliza el siguiente plugin de Javascript / biblioteca
fr_fr: Ce plugin utilise le plugin javascript / bibliothèque suivante
pt_pt: Este plugin usa o seguinte javascript plugin / biblioteca
th: ปลั๊กอินนี้จะใช้ต่อไป JavaScript ปลั๊กอิน / ห้องสมุด
tr_tr: Bu eklenti aşağıdaki javascript eklenti / kitaplığını kullanır

source: Warning! Uncheck them at your own risk!
ar: تحذير! قم بإلغاء لهم على مسؤوليتك الخاصة!
de_de: Warnung! Deaktivieren Sie sie auf eigene Gefahr!
es_es: ¡Advertencia! Ellos sin control a su propio riesgo
fr_fr: Attention! Décochez les à vos propres risques!
pt_pt: Aviso! Desmarcá-los em seu próprio risco!
th: คำเตือน! ยกเลิกการเลือกพวกเขาที่มีความเสี่ยงของคุณเอง!
tr_tr: Uyarı! Kendi risk onları işaretini kaldırın!

source: The below are part of the MD plugin framework. The purpose is to disallow two instances of plugin/library which can cause conflicts.
ar: أدناه هي جزء من إطار البرنامج المساعد MD. والغرض من ذلك هو عدم السماح مثيلين من المساعد / المكتبة التي يمكن أن تسبب الصراعات.
de_de: Die untengenannten sind Teil des MD-Plugin Framework. Ziel ist es, zwei Instanzen von plugin / Bibliothek, die zu Konflikten führen können nicht zulassen.
es_es: Los siguientes son parte del marco plugin de MD. El objetivo es no permitir dos instancias de Programas / biblioteca que puede causar conflictos
fr_fr: Le ci-dessous font partie du cadre de plugin MD. Le but est d'interdire deux instances de plug-in / bibliothèque qui peut provoquer des conflits.
pt_pt: A seguir são parte do quadro de encaixe MD. O objetivo é impedir duas instâncias do plugin / biblioteca que podem causar conflitos.
th: ด้านล่างนี้เป็นส่วนหนึ่งของกรอบปลั๊กอิน MD จุดประสงค์คือการไม่อนุญาตให้ทั้งสองกรณีของปลั๊กอิน / Library ซึ่งอาจทำให้เกิดความขัดแย้ง
tr_tr: Aşağıdaki MD eklentisi çerçevesinin bir parçasıdır. Amaç çakışmasına neden olabilecek eklenti / kütüphanede iki örneğini izin vermemek olduğunu.

source: Template plugin / library
ar: المساعد قالب / مكتبة
de_de: Template-Plugin / Bibliothek
es_es: Plugin de plantilla / biblioteca
fr_fr: Plugin Template / bibliothèque
pt_pt: Plugin do template / biblioteca
th: ปลั๊กอินแม่แบบ / ห้องสมุด
tr_tr: Şablon eklenti / kütüphane

source: Choose lead status
ar: اختيار وضع الرصاص
de_de: Wählen Sie Lead-Status
es_es: Elija estado de plomo
fr_fr: Choisissez l'état de plomb
pt_pt: Escolher o status de lead
th: เลือกสถานะตะกั่ว
tr_tr: kurşun durumunu seçin

source: This will be the status of the lead in the CRM
ar: وسيكون هذا الوضع من الرصاص في CRM
de_de: Dies wird der Status der Leitung im CRM sein
es_es: Este será el estado de la iniciativa en el CRM
fr_fr: Ce sera le statut du chef de file dans le CRM
pt_pt: Este será o estado da liderança no CRM
th: นี้จะเป็นสถานะของการเป็นผู้นำในการ CRM ที่
tr_tr: Bu CRM kurşun durumu olacak

source: Choose lead type
ar: اختر نوع الرصاص
de_de: Wählen Sie Art
es_es: Elija los tipos de plomo
fr_fr: Choisissez le type de plomb
pt_pt: Escolha o tipo de liderança
th: เลือกประเภทตะกั่ว
tr_tr: kurşun türü seçin

source: This will be the type of the lead in the CRM
ar: وسوف يكون هذا النوع من الرصاص في CRM
de_de: Dies bestimmt die Art der Führung in der CRM sein
es_es: Este será el tipo de la iniciativa en el CRM
fr_fr: Ce sera le type de la tête du CRM
pt_pt: Este será o tipo de liderança no CRM
th: นี้จะเป็นประเภทของการเป็นผู้นำในการ CRM ที่
tr_tr: Bu CRM kurşun tip olacak

source: Choose lead source
ar: اختيار وضع الرصاص
de_de: Wählen Bleiquelle
es_es: Elija estado de plomo
fr_fr: Choisissez source de plomb
pt_pt: Escolher o status de lead
th: เลือกแหล่งนำ
tr_tr: kurşun kaynağını seçin

source: Delete All Cache
ar: حذف جميع الكاش
de_de: Alle löschen Cache
es_es: eliminar todos caché
fr_fr: Supprimer tout Cache
th: ลบทั้งหมดแคช
tr_tr: Tüm Cache Sil

source: Cost = FREE
ar: التكلفة = مجانية
de_de: Kosten = FREE
es_es: Costo = GRATIS
fr_fr: Coût = GRATUIT
pt_pt: Custo = GRÁTIS
th: ค่าใช้จ่าย = ฟรี
tr_tr: Maliyet = ÜCRETSİZ

source: If you live in the USA, go to
ar: إذا كنت تعيش في الولايات المتحدة الأمريكية، انتقل إلى
de_de: Wenn Sie in den USA leben, zu gehen
es_es: Si usted vive en los EE.UU., vaya a
fr_fr: Si vous vivez aux États-Unis, rendez-vous
pt_pt: Se você mora nos EUA, visite
th: หากคุณอาศัยอยู่ในประเทศสหรัฐอเมริกาไป
tr_tr: Eğer ABD'de yaşıyorsanız, gidin

source: Note: Please read Terms of Use
ar: ملاحظة: يرجى قراءة شروط الاستخدام
de_de: Hinweis: Lesen Sie Nutzungsbedingungen
es_es: Nota: Por favor, lea Términos de Uso
fr_fr: Note: S'il vous plaît lire Conditions d'utilisation
pt_pt: Nota: Por favor, leia Termos de Uso
th: หมายเหตุ: โปรดอ่านเงื่อนไขการใช้งาน
tr_tr: Not: Kullanım Şartları okuyunuz

source: FAQ
ar: التعليمات
es_es: PF
pt_pt: Perguntas frequentes
th: คำถามที่พบบ่อย
tr_tr: SSS

source: Is Masterdigm CRM a Saas? (Software as a Service)
ar: غير Masterdigm CRM على ساس؟ (البرمجيات كخدمة)
de_de: Ist Masterdigm CRM SaaS? (Software as a Service)
es_es: Es Masterdigm CRM SaaS? (Software as a Service)
pt_pt: É Masterdigm CRM um Saas? (Software como um serviço)
th: ไม่ Masterdigm เสนออัตโนมัติตอบรับอัตโนมัติ?
tr_tr: Masterdigm CRM Saas mi? (Hizmet olarak yazılım)

source: Does Masterdigm offer automated auto responders?
ar: لا Masterdigm العرض الآلي السيارات المستجيبين؟
de_de: Hat Masterdigm Angebot automatisierter Auto-Responder?
es_es: ¿El Masterdigm ofrecen autoresponders automatizadas?
pt_pt: Será que Masterdigm oferta automatizado auto-respondedores?
th: ไม่ Masterdigm เสนออัตโนมัติตอบรับอัตโนมัติ?
tr_tr: Masterdigm teklif otomatik yanıt otomatik mu?

source: Does Masterdigm send out property alerts?
ar: لا ترسل Masterdigm التنبيهات العقار؟
de_de: Hat Masterdigm senden Immobilienmeldungen?
es_es: ¿Envía Masterdigm alertas de propiedad?
pt_pt: Será que Masterdigm enviar alertas de propriedade?
th: ไม่ Masterdigm ส่งออกแจ้งเตือนทรัพย์สิน?
tr_tr: Masterdigm özellik uyarıları göndermek mu?

source: Can I manage my documents inside of the CRM?
ar: يمكنني إدارة المستندات داخل CRM؟
de_de: Kann ich meine Dokumente innerhalb des CRM?
es_es: Puedo manejar mis documentos dentro del CRM?
pt_pt: Eu posso controlar os meus documentos dentro do CRM?
th: ฉันสามารถจัดการเอกสารของฉันภายในของ CRM?
tr_tr: Benim belgeler CRM içinde yönetebilir miyim?

source: Can I change Plans or cancel at any time?
ar: يمكنني تغيير الخطط أو إلغاء في أي وقت؟
de_de: Kann ich Pläne zu ändern oder zu kündigen, jederzeit?
es_es: ¿Puedo cambiar de planes o cancelar en cualquier momento?
pt_pt: Posso alterar ou cancelar planos a qualquer momento?
th: ฉันสามารถเปลี่ยนแผนหรือยกเลิกได้ตลอดเวลา?
tr_tr: Ben Planları istediği zaman değiştirebilir veya iptal edebilir miyim?

source: Support Included?
ar: وشملت الدعم؟
de_de: Support inbegriffen?
es_es: Soporte Incluido
pt_pt: Suporte Incluído?
th: การสนับสนุนรวม?
tr_tr: Destek Dahil?

source: Does Masterdigm handle Franchises?
ar: لا Masterdigm التعامل مع الامتيازات؟
de_de: Hat Masterdigm hand Franchises?
es_es: ¿Maneja Masterdigm Franquicias?
pt_pt: Será que Masterdigm lidar Franquias?
th: Masterdigm จะจัดการกับแฟรนไชส์​​?
tr_tr: Masterdigm Bayiler ele?

source: How many emails can I send out of Masterdigm per month for Free?
ar: عدد رسائل البريد الإلكتروني يمكن أن أبعث من Masterdigm شهريا مجانا؟
de_de: Wie viele E-Mails kann ich senden von Masterdigm pro Monat für freies?
es_es: ¿Cuántos emails puedo enviar fuera de Masterdigm al mes de forma gratuita?
pt_pt: Quantos e-mails posso enviar para fora do Masterdigm por mês de graça?
th: จำนวนอีเมลที่ฉันสามารถส่งออกจาก Masterdigm ต่อเดือนฟรี?
tr_tr: Free için ayda Masterdigm bir kaç e-posta gönderebilirsiniz?

source: Want to know even more about Masterdigm?
ar: تريد أن تعرف أكثر عن Masterdigm؟
de_de: Möchten Sie noch mehr über Masterdigm erfahren?
es_es: ¿Quieres saber más sobre Masterdigm?
pt_pt: Quer saber ainda mais sobre Masterdigm?
th: ต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับ Masterdigm?
tr_tr: Masterdigm hakkında daha fazla bilgi edinmek ister misiniz?

source: Is there a Partnership/Affiliate program?
ar: هل هناك برنامج الشراكة / التابعة لها؟
de_de: Gibt es eine Partnerschaft / Affiliate-Programm?
es_es: ¿Hay un programa de asociación / afiliado?
pt_pt: Existe um programa de Parceria / afiliados?
th: มีโปรแกรมหุ้นส่วน / พันธมิตร?
tr_tr: Ortaklık / Ortaklık programı var mı?

source: About Masterdigm WordPress Plugin
ar: حول Masterdigm وورد البرنامج المساعد
de_de: Über Masterdigm Wordpress Plugin
es_es: Sobre Masterdigm WordPress Plugin
pt_pt: Sobre Masterdigm WordPress Plugin
th: เกี่ยวกับ Masterdigm ปลั๊กอิน WordPress
tr_tr: Masterdigm WordPress Eklentisi Hakkında

source: Is the WordPress Listings Plugin Mobile friendly?
ar: هو وورد القوائم إضافة Mobile دية؟
de_de: Ist das Wordpress Plugin Listings Mobilfreundlich?
es_es: Es el WordPress Listados Plugin móvil amigable?
pt_pt: É o WordPress Plugin Mobile Listagens amigável?
th: เป็นรายชื่อ WordPress ปลั๊กอินมือถือมิตร?
tr_tr: WordPress listeleri Eklentisi Mobil dostu mı?

source: Are there any pages I must not delete?
ar: هل هناك أية صفحات لا بد لي أن لا تحذف؟
de_de: Gibt es irgendwelche Seiten, die ich nicht löschen?
es_es: ¿Hay alguna página no debo borrar?
pt_pt: Existem quaisquer páginas que não deve excluir?
th: จะมีหน้าเว็บใด ๆ ที่ฉันไม่ต้องลบ?
tr_tr: Ben silemezsiniz gereken herhangi sayfalar var mı?

source: Can the site work with Commercial properties?
ar: يمكن أن الموقع يعمل مع الخصائص التجارية؟
de_de: Kann die Arbeit vor Ort mit Handelsimmobilien?
es_es: ¿Puede el sitio de trabajar con propiedades comerciales?
pt_pt: O site pode trabalhar com propriedades comerciais?
th: เว็บไซต์ที่สามารถทำงานร่วมกับคุณสมบัติเชิงพาณิชย์?
tr_tr: Site Ticari özelliklere sahip çalışabilir miyim?

source: Can I host the website on any server?
ar: يمكنني استضافة الموقع على أي ملقم؟
de_de: Kann ich die Website auf einem Server hosten?
es_es: ¿Puedo alojar el sitio Web en cualquier servidor?
pt_pt: Posso hospedar o site em qualquer servidor?
th: ฉันสามารถโฮสต์เว็บไซต์บนเซิร์ฟเวอร์ใด?
tr_tr: Ben herhangi bir sunucu üzerinde bir web sitesi barındırabilir miyim?

source: How much does the system cost?
ar: كم تبلغ تكلفة النظام؟
de_de: Wie hoch sind die Systemkosten? tnx
es_es: ¿Cuánto cuesta el sistema?
pt_pt: Quanto custa o sistema?
th: ค่าใช้จ่ายเท่าใดระบบหรือไม่
tr_tr: Sistem maliyeti ne kadar?

source: What themes does Masterdigm Listing plugin work with?
ar: ما الموضوعات لا Masterdigm قائمة المساعد العمل معها؟
de_de: Welche Themen hat Masterdigm Listing Plugin Arbeit mit?
es_es: ¿Qué temas ¿Funciona el plugin Masterdigm anuncio?
pt_pt: Que temas não Masterdigm Listagem do plugin trabalho com?
th: ธีมอะไร Masterdigm รายชื่อปลั๊กอินทำงานด้วย?
tr_tr: Ne temalar Masterdigm İlan ile çalışmaya eklentisi nedir?

source: Where are property listings managed?
ar: حيث تمكنت قوائم الملكية؟
de_de: Wohin Immobilienanzeigen verwaltet?
es_es: ¿Dónde se gestionan anuncios inmobiliarios?
pt_pt: Onde estão Imóveis gerido?
th: อยู่ที่ไหนรายชื่ออสังหาริมทรัพย์ที่จัดการได้อย่างไร
tr_tr: Nerede mülkiyet listeleri yönetilir?

source: I am getting a 404 error when reviewing the property page?
ar: أنا على الحصول على خطأ 404 عند استعراض الصفحة العقار؟
de_de: Ich erhalte einen 404-Fehler bei der Überprüfung der Eigenschaftenseite?
es_es: Estoy recibiendo un error 404 al revisar la página de propiedades?
pt_pt: Estou recebendo um erro 404 ao rever a página de propriedades?
th: ฉันได้รับข้อผิดพลาด 404 เมื่อตรวจสอบหน้าคุณสมบัติ?
tr_tr: özellik sayfasını gözden geçirirken ben bir 404 hatası alıyorum?

source: Are there additional costs?
ar: هل هناك تكاليف إضافية؟
de_de: Gibt es zusätzlichen Kosten?
es_es: ¿Existen costos adicionales?
pt_pt: Existem custos adicionais?
th: จะมีค่าใช้จ่ายเพิ่มเติม?
tr_tr: Orada ek maliyetler nelerdir?

source: Do you hold Masterdigm Webinars?
ar: هل عقد Masterdigm ندوات عبر الإنترنت؟
de_de: Haben Sie halten Masterdigm Webinare?
es_es: ¿Tiene usted Masterdigm Webinars?
pt_pt: Você prende Masterdigm Webinars?
th: คุณถือ Masterdigm การสัมมนาผ่านเว็บ?
tr_tr: Eğer Masterdigm Web Seminerleri tutmak mı?

source: Does Masterdigm have an Affiliate Program?
ar: هل لديك Masterdigm التابعة لهذا البرنامج؟
de_de: Hat Masterdigm haben ein Affiliate-Programm?
es_es: ¿Tiene Masterdigm un Programa de Afiliados?
pt_pt: Será que Masterdigm ter um programa de afiliados?
th: ไม่ Masterdigm มีโปรแกรมพันธมิตร?
tr_tr: Masterdigm bir Ortaklık Programı var mı?

source: Does the listings plugin have property alert capability?
ar: هل المساعد القوائم لديهم ممتلكات القدرة التنبيه؟
de_de: Hat die Listings Plugin Immobilie Warnmöglichkeit?
es_es: Hace los anuncios Plugin de tener la propiedad la capacidad de alarma
pt_pt: Será que os anúncios do plugin tem a propriedade meios de alerta?
th: ไม่รายชื่อปลั๊กอินมีคุณสมบัติความสามารถในการแจ้งเตือน?
tr_tr: listeleri özelliği uyarı yeteneğine sahip eklentisi mı?

source: Yes, Masterdigm is a cloud based CRM! You can be anywhere and access your leads and properties and anytime. Masterdigm has been around since 2007 and is happy to announce continued integrations throughout the last few years. Some are Mailgun and Mailgun to name just two.
ar: نعم، Masterdigm هو CRM القائمة على السحابة! يمكنك أن تكون في أي مكان والوصول يؤدي بك والممتلكات وزمان. وقد Masterdigm حولها منذ عام 2007، ويسعدها أن تعلن عن استمرار التكامل طوال السنوات القليلة الماضية.بعضها Mailgun وMailgun إلى اسم اثنين فقط.
de_de: Ja, das ist Masterdigm eine Wolke basierte CRM! Sie können überall sein und Zugriff auf Ihre Leads und Eigenschaften und zu jeder Zeit. Masterdigm gibt es schon seit 2007 und freut sich, fort Integrationen in den letzten Jahren bekannt zu geben. Einige sind Mailgun und Mailgun um nur zwei.
es_es: Sí, Masterdigm es una nube basada CRM! Usted puede estar en cualquier lugar y acceder a sus clientes potenciales y propiedades y en cualquier momento. Masterdigm ha existido desde 2007 y es feliz de anunciar integraciones continuas a lo largo de los últimos años. Algunos son Mailgun y Mailgun por nombrar sólo dos ".
pt_pt: Sim, Masterdigm é um CRM baseado em nuvem! Você pode estar em qualquer lugar e acessar suas ligações e propriedades e em qualquer altura. Masterdigm tem sido em torno desde 2007 e tem o prazer de anunciar integrações continuação ao longo dos últimos anos.Alguns são Mailgun e Mailgun para citar apenas dois.
th: ใช่ Masterdigm เป็น CRM เมฆ! คุณสามารถเป็นได้ทุกที่และนำไปสู่​​การเข้าถึงและคุณสมบัติของคุณและทุกที่ทุกเวลา Masterdigm ได้รับรอบตั้งแต่ปี 2007 และมีความสุขที่จะประกาศการผสานรวมอย่างต่อเนื่องตลอดช่วงไม่กี่ปีที่ผ่านมา บางคนมีความ Mailgun และ Mailgun ชื่อเพียงสอง
tr_tr: Evet, Masterdigm bir bulut tabanlı CRM olduğunu! Her yerde olabilir ve potansiyel ve özellikleri ve her zaman erişebilirsiniz. Masterdigm 2007 yılından bu yana yaklaşık edilmiş ve son birkaç yıl boyunca devam eden entegrasyon duyurmaktan mutluluk duyar olmuştur. Bazı sadece iki isim Mailgun ve Mailgun vardır.

source: Go to top
ar: إذهب إلى أعلى الصفحة
de_de: Zur Spitze gehen
es_es: Ir al inicio
pt_pt: Vá para o topo
th: ไปที่ด้านบน
tr_tr: Başa gitmek

source: Yes, we have a few ways the clients receive their updates.
ar: نعم، لدينا عدد قليل من الطرق للعملاء تلقي التحديثات الخاصة بهم.
de_de: Ja, wir haben ein paar Möglichkeiten, die Kunden erhalten ihre Updates.
es_es: Sí, tenemos algunas maneras los clientes reciben sus actualizaciones.
pt_pt: Sim, temos algumas maneiras os clientes recebem suas atualizações.
th: ใช่เรามีไม่กี่วิธีที่ลูกค้าของพวกเขาได้รับการปรับปรุง
tr_tr: Evet, müşterilerin güncelleştirmeleri almak bir kaç yolu vardır.

source: Once they sign up, you create a marketing campaign that kicks of any emails you would like.
ar: بمجرد الاشتراك، يمكنك إنشاء حملة التسويق التي تنطلق من أي رسائل البريد الإلكتروني التي ترغب.
de_de: Sobald sie sich anmelden, eine Marketing-Kampagne, die von allen E-Mails Sie möchten, erstellen Sie schlägt.
es_es: Una vez que se inscriban, se crea una campaña de marketing que se activa de cualquier correo electrónico que le gustaría.
pt_pt: Uma vez que eles se inscrever, você criar uma campanha de marketing que chuta de qualquer e-mails que você gostaria.
th: เมื่อพวกเขาลงทะเบียนคุณสร้างแคมเปญการตลาดที่ kicks อีเมลใด ๆ ที่คุณต้องการ
tr_tr: onlar oturum açtıktan sonra, istediğiniz herhangi bir e-posta başladı bir pazarlama kampanyası oluşturmak.

source: If you have a website with Masterdigm, i.e, utilizing the WordPress listing plugin, once a client saves a search, the system will automatically send out any new properties that match their criteria.
ar: إذا كان لديك موقع على شبكة الانترنت مع Masterdigm، أي الاستفادة من وورد البرنامج المساعد القائمة، مرة واحدة في العميل يحفظ البحث، فإن النظام سوف ترسل تلقائيا من أي الخصائص الجديدة التي تطابق المعايير الخاصة بهم.
de_de: Wenn Sie eine Website mit Masterdigm, müssen also unter Verwendung der Wordpress-Verzeichnis plugin, sobald ein Client eine Suche, das System sendet Ihnen automatisch alle neuen Eigenschaften, die ihren Kriterien entsprechen.
es_es: Si usted tiene un sitio web con Masterdigm, es decir, la utilización de la lista de WordPress plugin, una vez que un cliente guarda una búsqueda, el sistema enviará automáticamente las nuevas propiedades que coincidan con sus criterios.
pt_pt: Se você tem um site com Masterdigm, ou seja, utilizando o WordPress listando plugin, uma vez que um cliente salva uma pesquisa, o sistema irá enviar automaticamente quaisquer novas propriedades que correspondem aos seus critérios.
th: หากคุณมีเว็บไซต์ที่มี Masterdigm คือใช้ WordPress รายการปลั๊กอินเมื่อลูกค้าช่วยค้นหาระบบโดยอัตโนมัติจะส่งออกคุณสมบัติใหม่ใด ๆ ที่ตรงกับเกณฑ์ของพวกเขา
tr_tr: Eğer Masterdigm ile bir web sitesi varsa bir istemci arama kaydeder kez, yani eklenti listeleme WordPress kullanan, sistem otomatik olarak kendi ölçütleriyle eşleşen herhangi bir yeni özellikler dışarı göndereceğiz.

source: Yes! And the user can actually set up their own saved searches when the log into the website itself.
ar: نعم فعلا! ويمكن للمستخدم تحديد فعلا عمليات البحث الخاصة بهم حفظها عندما سجل في الموقع نفسه.
de_de: Ja! Und der Benutzer kann tatsächlich ihre eigenen gespeicherten Such gesetzt, wenn das Protokoll in die Website selber.
es_es: ¡Sí! Y el usuario puede realmente crear sus propias búsquedas guardadas cuando el registro en el sitio web en sí.
pt_pt: Sim! E o usuário pode realmente criar as suas próprias pesquisas salvas quando o log no próprio site.
th: ใช่ และผู้ใช้สามารถตั้งค่าจริงในการค้นหาของตัวเองบันทึกไว้เมื่อเข้าสู่เว็บไซต์ของตัวเอง
tr_tr: Evet! Ve kullanıcı aslında kendi kaydedilmiş aramaları kurabilirsiniz zaman website kendisi içine günlüğü.
