Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Folder wp-content/uploads doesn't exists, please create and make it writable
ar: المجلد الفسفور الابيض بين المحتوى / الإضافات لا موجودا، يرجى إنشاء وجعله قابل للكتابة
de_de: Ordner wp-content / uploads existiert nicht, bitte erstellen und machen es beschreibbar
es_es: Carpeta wp-content / uploads no existe, por favor, crean y hacen que sea escribible
fr_fr: Dossier wp-content / uploads n'existe, s'il vous plaît créer et de le rendre inscriptible
pt_pt: Pasta wp-content / uploads não existe, por favor crie e torná-lo gravável
th: โฟลเดอร์ wp-content / อัปโหลดไม่อยู่โปรดสร้างและทำให้มันสามารถเขียนได้
tr_tr: Klasör wp-content / yüklenenler oluşturmak ve yazılabilir olun Varlığından değil

source: The permalinks, need to set up so the url will work in property pages
ar: والثابتة Permalinks، تحتاج إلى إعداد لذلك رابط ستعمل في صفحات الخصائص
de_de: Die Permalinks, müssen so einrichten, wird die URL in Eigenschaftsseiten arbeiten
es_es: Los enlaces permanentes, es necesario establecer lo que la url funcionará en las páginas de propiedades
fr_fr: Les permaliens, ont besoin de mettre en place de sorte que le URL travaillera dans les pages de propriété
pt_pt: Os permalinks, precisa configurar para que o url vai trabalhar em páginas de propriedades
th: Permalinks จำเป็นต้องตั้งค่าเพื่อ URL จะทำงานในหน้าคุณสมบัติ
tr_tr: url özelliği sayfalarında çalışacak, böylece Kalıcı kurmak gerekir

source: page already exists, please check or rename the page title and the url
ar: صفحة موجودة بالفعل، يرجى مراجعة أو إعادة تسمية عنوان الصفحة وعنوان الموقع
de_de: Seite bereits vorhanden ist, überprüfen Sie bitte oder den Seitentitel und die URL umzubenennen
es_es: página ya existe, por favor revise o cambie el nombre del título de la página y la URL
fr_fr: page existe déjà, s'il vous plaît vérifier ou renommer le titre de la page et l'URL
pt_pt: A página já existe, verifique ou renomear o título da página eo url
th: หน้าอยู่แล้วโปรดตรวจสอบหรือเปลี่ยนชื่อชื่อหน้าและ URL ดังกล่าว
tr_tr: zaten var sayfa, çek veya sayfa başlığı ve url yeniden adlandırmak lütfen

source: Thank you for choosing Masterdigm CRM as your property solutions
ar: شكرا لكم لاختيار Masterdigm CRM كحلول الممتلكات الخاصة بك
de_de: Danke für die Wahl Masterdigm CRM nicht wie Ihr Eigentum Lösungen
es_es: Gracias por elegir Masterdigm CRM como sus soluciones de propiedad
fr_fr: Merci d'avoir choisi Masterdigm CRM en tant que vos solutions immobilières
pt_pt: Obrigado por escolher Masterdigm CRM como suas soluções de propriedade
th: ขอขอบคุณที่เลือก Masterdigm โซลูชั่น CRM เป็นทรัพย์สินของคุณ
tr_tr: mülkiyet çözümleri olarak Masterdigm CRM seçtiğiniz için teşekkür ederiz

source: Before signing-up for API Keys, we would like you to check on these issues below and please fix them :
ar: قبل التوقيع المتابعة لAPI مفاتيح، نود منك للاطمئنان على هذه القضايا أدناه والرجاء اصلاحها:
de_de: Vor der Unterzeichnung-up für die API-Keys, möchten wir Sie zu diesen Themen unten zu überprüfen und befestigen Sie sie bitte:
es_es: Antes de firmar a punto para la API de llaves, nos gustaría comprobar en estos temas por debajo y por favor arreglarlos
fr_fr: Avant de signer-up pour l'API Keys, nous aimerions que vous de vérifier sur ces questions ci-dessous et s'il vous plaît les fixer:
pt_pt: Antes de assinar-up para chaves de API, gostaríamos que você verifique sobre estas questões abaixo e por favor corrigi-los:
th: ก่อนที่จะลงทะเบียนสำหรับ API คีย์ที่เราอยากให้คุณตรวจสอบในประเด็นเหล่านี้ด้านล่างและโปรดแก้ไขพวกเขา:
tr_tr: API Keys için imza-up önce, aşağıda bu konularda kontrol edin ve bunları düzeltmek lütfen istiyorum:

source: The upload folder is needed so the cache can put data in there
ar: هناك حاجة إلى مجلد التحميل حتى على مخبأ يمكن وضع البيانات في وجود
de_de: Die Upload-Ordner ist erforderlich, damit der Cache-Daten in es gesetzt
es_es: Se necesita la carpeta de carga por lo que la caché puede poner los datos en ese país
pt_pt: A pasta de upload é necessário para que o cache pode colocar os dados lá
th: โฟลเดอร์อัปโหลดเป็นสิ่งจำเป็นเพื่อให้แคชสามารถใส่ข้อมูลในการมี
tr_tr: önbellek oraya veri koymak, böylece yükleme klasörü gereklidir

source: The permalinks, need to setup so the url will work in property pages
ar: والثابتة Permalinks، تحتاج إلى الإعداد لذلك رابط ستعمل في صفحات الخصائص
de_de: Die Permalinks, müssen Sie Setup so die URL in Eigenschaftsseiten arbeiten
es_es: Los enlaces permanentes, es necesario establecer lo que la url funcionará en las páginas de propiedades
pt_pt: Os permalinks, precisa configurar para que o url vai trabalhar em páginas de propriedades
th: Permalinks จำเป็นต้องตั้งค่าเพื่อ URL จะทำงานในหน้าคุณสมบัติ
tr_tr: url özelliği sayfalarında çalışacak, böylece Kalıcı, kurulum için gereken

source: Those pages are needed to display property data from CRM, those hold as placeholder and contain shortcodes
ar: وهناك حاجة إلى تلك الصفحات لعرض بيانات الملكية من CRM، تلك عقد كعنصر نائب واحتواء الهاتفية القصيرة
de_de: Diese Seiten nötig sind, um Eigenschaftsdaten aus CRM angezeigt werden, diejenigen zu halten, wie Platzhalter und enthalten Kurzwahlnummern
es_es: Se necesitan esas páginas para mostrar los datos de propiedad de CRM, los mantienen como marcador de posición y contienen códigos cortos
pt_pt: Essas páginas são necessárias para exibir dados de propriedade de CRM, os mantenha como espaço reservado e contêm códigos de acesso
th: หน้าเว็บเหล่านั้นมีความจำเป็นในการแสดงข้อมูลทรัพย์สินจาก CRM ผู้ถือเป็นตัวยึดและมีรหัสย่อ
tr_tr: Bu sayfalar CRM mülk verilerini görüntülemek için gereklidir, bu tutucu olarak tutun ve kısa kod içerebilir

source: Refresh
ar: اعادة تنشيط
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Rafraîchir
pt_pt: Atualizar
th: รีเฟรช
tr_tr: Yenile

source: Template settings
ar: إعدادات قالب
de_de: Vorlageneinstellungen
es_es: configuración de la plantilla
pt_pt: Configurações do modelo
th: การตั้งค่าแม่
tr_tr: şablon ayarları

source: Display Bed
ar: عرض الشاشة
de_de: Display-Anzeigen
es_es: vista de la pantalla
fr_fr: Affichage Bed
pt_pt: Vista do visor
th: จอแสดงผลที่พัก
tr_tr: Görüntü Yatak

source: Yes
ar: نعم فعلا
de_de: Ja
es_es: Sí
fr_fr: Oui
pt_pt: sim
th: ใช่
tr_tr: Evet

source: No
ar: لا
de_de: Nein
es_es: Sin
fr_fr: Non
pt_pt: Não
th: ไม่มี
tr_tr: hayır

source: Display Bath
ar: عرض الشاشة
de_de: Display-Anzeigen
es_es: vista de la pantalla
fr_fr: Bain d'affichage
pt_pt: Vista do visor
th: อาบน้ำจอแสดงผล
tr_tr: Ekran Banyosu

source: Display Garage
ar: عرض الشاشة
de_de: Display-Anzeigen
es_es: vista de la pantalla
fr_fr: Affichage Garage
pt_pt: Vista do visor
th: จอแสดงผลโรงรถ
tr_tr: Ekran Garaj

source: Please provide property CRM api token / key
ar: يرجى تقديم الملكية CRM API رمز / مفتاح
de_de: Bitte geben Sie Immobilien CRM-API-Token / Schlüssel
es_es: Proporcione propiedad api CRM símbolo / clave
fr_fr: S'il vous plaît fournir des biens CRM api jeton / clé
pt_pt: Por favor, forneça propriedade api CRM token de / chave
th: โปรดระบุคุณสมบัติ API CRM โทเค็น / คีย์
tr_tr: mülkiyet CRM API belirteci / anahtarı veriniz

source: You must have a CRM API key
ar: يجب أن يكون لديك مفتاح API CRM
de_de: Sie müssen eine CRM-API-Schlüssel haben
es_es: Usted debe tener una clave de API de CRM
pt_pt: Você deve ter uma chave API CRM
th: คุณต้องมีคีย์ CRM API
tr_tr: Bir CRM API anahtarı olmalıdır

source: Please provide API credentials
ar: يرجى تقديم أوراق اعتماد API
de_de: Bitte geben Sie API-Anmeldeinformationen
es_es: Sírvanse proporcionar credenciales de la API
pt_pt: Por favor, forneça as credenciais da API
th: โปรดให้ข้อมูลประจำตัว API
tr_tr: API kimlik veriniz

source: Please choose data to feed
ar: الرجاء اختيار البيانات لتغذية
de_de: Bitte geben Sie Daten zu füttern
es_es: Por favor seleccione los datos para alimentar
fr_fr: S'il vous plaît choisir les données à nourrir
pt_pt: Por favor, escolha os dados para alimentar
th: โปรดเลือกข้อมูลที่จะเลี้ยง
tr_tr: beslemek verileri seçiniz

source: Error in API key / token
ar: خطأ في مفتاح API / رمز
de_de: Fehler in API-Schlüssel / Token
es_es: Error en la clave de API / ficha
pt_pt: Erro na chave de API / símbolo
th: ข้อผิดพลาดในคีย์ API / โทเค็น
tr_tr: API anahtarı hata / belirteç

source: Hello
ar: أهلا
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
pt_pt: Olá
th: สวัสดี
tr_tr: Merhaba

source: Welcome to Masterdigm! A full Real Estate plugin highly integrated with Masterdigm real estate CRM!
ar: مرحبا بكم في Masterdigm! A العقارية الكامل الحقيقي البرنامج المساعد متكاملة للغاية مع Masterdigm العقارات CRM!
de_de: Willkommen in Masterdigm! Eine vollständige Immobilien Plugin stark mit Masterdigm Immobilien CRM integriert!
es_es: Bienvenido a Masterdigm! A Real Estate completa Plugin altamente integrado con bienes raíces Masterdigm CRM!
fr_fr: Bienvenue à Masterdigm ! A pleine Real Estate plugiciel fortement intégrée avec Masterdigm immobilier CRM !
pt_pt: Bem-vindo ao Masterdigm! A Real Estate completa plug-in altamente integrado com Masterdigm imobiliário CRM!
th: ยินดีต้อนรับสู่ Masterdigm! จริงอสังหาริมทรัพย์เต็มรูปแบบปลั๊กอินอย่างบูรณาการกับทรัพย์ Masterdigm จริง CRM!
tr_tr: Masterdigm hoş geldiniz! Tam Emlak derece Masterdigm gayrimenkul CRM ile entegre eklenti!

source: You will notice several tabs above, i.e., CRM, Webinars, etc.. That will guide you through the Masterdigm processes.
ar: ستلاحظ العديد من علامات التبويب أعلاه، أي، CRM، ندوات عبر الإنترنت، الخ .. وهذا دليل لكم من خلال عمليات Masterdigm.
de_de: Sie werden mehrere Registerkarten oben bemerkt, das heißt, CRM, Webinars, etc .. Das wird Sie durch die Masterdigm Prozesse zu führen.
es_es: Usted se dará cuenta varias pestañas arriba, es decir, CRM, Webinars, etc .. Eso le guiará a través de los procesos Masterdigm.
fr_fr: Vous remarquerez plusieurs onglets ci-dessus, à savoir, CRM, webinaires, etc .. Cela vous guidera à travers les processus Masterdigm.
pt_pt: Você vai notar várias abas acima, ou seja, CRM, Webinars, etc .. Isso irá guiá-lo através dos processos Masterdigm.
th: คุณจะสังเกตเห็นหลายแท็บด้านบนคือ, CRM, การสัมมนาผ่านเว็บ ฯลฯ .. ที่จะแนะนำคุณผ่านกระบวนการ Masterdigm
tr_tr: That Masterdigm süreçleri boyunca size rehberlik edecek .. yani, yukarıda vb CRM, Webinars, çeşitli sekmeler göreceksiniz.

source: We want to see you succeed as a Broker, Agent or Web Development Team! Therefore, we have a "support" tab to connect with us to ensure your success!
ar: نريد أن نرى لكم النجاح كما سمسار أو وكيل أو فريق تطوير الويب! لذلك، لدينا دعم علامة التبويب في الاتصال معنا لضمان نجاحك!
de_de: Wir wollen, dass Sie als Makler, Agent or Web Development Team erfolgreich zu sein! Daher haben wir eine Registerkarte "Support" mit uns zu verbinden, um Ihren Erfolg zu sichern!
es_es: Queremos que usted tenga éxito como un corredor, agente o equipo de desarrollo Web! Por lo tanto, tenemos una pestaña "ayuda " para conectarse con nosotros para asegurar su éxito!
fr_fr: Nous voulons vous voir réussir en tant que courtier, agent ou de l'équipe de développement Web! Par conséquent, nous avons un onglet "support" pour se connecter avec nous pour assurer votre succès!
pt_pt: Queremos ver você ter sucesso como um corretor, agente ou Equipe de Desenvolvimento Web! Portanto, temos uma aba "support " para se conectar com a gente para garantir o seu sucesso!
th: เราต้องการที่จะเห็นคุณประสบความสำเร็จเป็นนายหน้าตัวแทนหรือทีมงานพัฒนาเว็บ! ดังนั้นเราจึงมี แท็บ "การสนับสนุน " เพื่อเชื่อมต่อกับเราเพื่อความสำเร็จของคุณ!
tr_tr: Biz bir Broker, Ajan ya da Web Geliştirme Ekibi olarak başarılı görmek istiyorum! Bu nedenle, biz başarı sağlamak için bizimle bağlamak için bir "destek " sekmesine var!

source: Cheers, and we look forward to hearing from you.
ar: هتافات، ونحن نتطلع الى الاستماع منك.
de_de: Cheers, und wir freuen uns von Ihnen zu hören.
es_es: Saludos, y esperamos con interés escuchar de usted.
fr_fr: Cheers, et nous sommes impatients de vous entendre.
pt_pt: Cheers, e estamos ansiosos para ouvir de você.
th: ไชโยและเราหวังว่าจะได้ยินจากคุณ
tr_tr: Alkış ve sizden haber bekliyoruz.

source: Plugin is fully setup
ar: البرنامج المساعد هو تماما الإعداد
de_de: Plugin ist komplett Setup
es_es: Plugin es totalmente configuración
fr_fr: Plugin est entièrement setup
pt_pt: Plugin é totalmente configuração
th: ปลั๊กอินคือการติดตั้งอย่างเต็มที่
tr_tr: Eklenti tamamen kurulum

source: Setup Mail
ar: إعداد البريد
es_es: Configuración de correo
fr_fr: Mail Setup
pt_pt: Configuração de Correio
th: การตั้งค่าจดหมาย
tr_tr: Kurulum Posta

source: Setup mail settings to update subscription content
ar: ضبط البريد الإعداد لتحديث محتوى الاشتراك
de_de: Setup-Mail-Einstellungen, das Bezugs Inhalt zu aktualisieren
es_es: Configuración de correo de configuración para actualizar el contenido de suscripción
fr_fr: paramètres de messagerie d'installation pour mettre à jour le contenu de l'abonnement
pt_pt: Configuração de definições de correio para atualizar o conteúdo de inscrição
th: การตั้งค่าอีเมลการติดตั้งเพื่อปรับปรุงเนื้อหาการสมัครสมาชิก
tr_tr: Kurulum posta ayarları abonelik içeriğini güncellemek için

source: Setup Lead
ar: الإعداد الرصاص
es_es: El plomo de instalación
fr_fr: Lead Setup
pt_pt: Configuração de chumbo
th: การตั้งค่าตะกั่ว
tr_tr: Kurulum Kurşun

source: Setup lead status and type
ar: الإعداد وضع الرصاص ونوع
de_de: Setup-Lead-Status und Typ
es_es: Estado de plomo de configuración y el tipo
fr_fr: le statut de chef de file de configuration et le type
pt_pt: Status de liderança e tipo de configuração
th: สถานะการติดตั้งและนำประเภท
tr_tr: Kurulum kurşun durumu ve tipi

source: See Properties
ar: انظر خصائص
de_de: Siehe Eigenschaften
es_es: ver Propiedades
fr_fr: Voir Propriétés
pt_pt: Ver Propriedades
th: ดูคุณสมบัติ
tr_tr: Properties bakın

source: Click to see properties!
ar: انقر لرؤية الخصائص!
de_de: Klicken Sie auf, um die Eigenschaften zu sehen!
es_es: Haga clic para ver las propiedades!
pt_pt: Clique aqui para ver propriedades!
th: คลิกเพื่อดูคุณสมบัติ!
tr_tr: özelliklerini görmek için tıklayın!

source: Watch this video first!
ar: مشاهدة هذا الفيديو لأول مرة!
de_de: Ersten Sehen Sie dieses Video!
es_es: Vea este vídeo primero!
fr_fr: Regardez cette vidéo en premier!
pt_pt: Assista a este vídeo primeiro!
th: ดูวิดีโอนี้เป็นครั้งแรก!
tr_tr: Önce bu videoyu izleyin!

source: PLEASE NOTE | CAUTION: Do not delete the following pages OR the Masterdigm plugin will not work!
ar: يرجى ملاحظة | تنبيه: لا تقم بحذف الصفحات التالية أو سوف المساعد Masterdigm لا تعمل!
de_de: BITTE BEACHTEN | ACHTUNG: die folgenden Seiten nicht löschen oder die Masterdigm Plugin wird nicht funktionieren!
es_es: TENGA EN CUENTA | PRECAUCIÓN: No elimine las siguientes páginas O el plugin Masterdigm no va a funcionar!
fr_fr: S'IL VOUS PLAÎT NOTE | ATTENTION: Ne pas supprimer les pages suivantes OU le plugin Masterdigm ne fonctionnera pas!
pt_pt: ATENÇÃO | ATENÇÃO: Não exclua as páginas seguintes, ou o plugin Masterdigm não vai funcionar!
th: โปรดทราบ | ข้อควรระวัง: อย่าลบหน้าต่อไปหรือปลั๊กอิน Masterdigm จะไม่ทำงาน!
tr_tr: LÜTFEN DİKKAT | DİKKAT: Aşağıdaki sayfalar silmeyin VEYA Masterdigm eklentisi işe yaramaz!

source: Property - display the single or full details of property.
ar: الملكية - عرض تفاصيل واحدة أو كاملة الممتلكات.
de_de: Immobilien - Anzeige der einzelne oder alle Details der Immobilie.
es_es: Propiedad - visualizar los detalles de una o de pleno derecho de propiedad.
pt_pt: Propriedade - exibir os detalhes individuais ou totais de propriedade.
th: อสังหาริมทรัพย์ - แสดงรายละเอียดเดียวหรือเต็มรูปแบบของสถ​​านที่ให้บริการ
tr_tr: Mülkiyet - mülkiyetin tek veya tüm ayrıntıları görüntüler.

source: Search Properties - Display the result of the searched properties
ar: خصائص البحث - عرض النتيجة من خصائص البحث
de_de: Suche Immobilien - Zeigen Sie das Ergebnis der durchsuchten Objekte
es_es: Buscar Propiedades - Muestra el resultado de las propiedades buscadas
pt_pt: Pesquisar Imóveis - Mostrar o resultado das propriedades pesquisadas
th: คุณสมบัติการค้นหา - จอแสดงผลของคุณสมบัติการสืบค้นที่
tr_tr: Arama Özellikleri - arandı özelliklerin sonucunu görüntüler

source: City - Display list of properties base in City
ar: المدينة - عرض قائمة قاعدة العقارات في المدينةالمدينة - عرض قائمة قاعدة العقارات في المدينة
de_de: City - Anzeigen Liste der Eigenschaften Basis in der Stadt
es_es: Ciudad - Mostrar la lista de propiedades con base en la Ciudad
fr_fr: City - Afficher la liste des propriétés de base dans la ville
pt_pt: forneça e-mail ou alterar o endereço de e-mail, este será usado para inscrição em uma conta masterdigm
th: ซิตี - แสดงรายการของฐานคุณสมบัติในเมือง
tr_tr: Şehir - City özellikler baz Ekran listesi

source: State - Display list of properties base in State
ar: الدولة - عرض قائمة قاعدة العقارات في الدولة
de_de: Staat - Anzeigen Liste der Eigenschaften Basis in Staat
es_es: Estado - Mostrar la lista de propiedades de base en el Estado
fr_fr: État - Afficher la liste des propriétés de base dans l'État
pt_pt: Estado - Exibir lista de propriedades de base no Estado
th: รัฐ - แสดงรายการของฐานคุณสมบัติในรัฐ
tr_tr: Devlet - Devlet özellikler baz Ekran listesi

source: Community - Display list of properties base in Community
ar: المجتمع - عرض قائمة قاعدة العقارات في المجتمع
de_de: Community - Display-Liste der Eigenschaften Basis in der Gemeinschaft
es_es: Comunidad - Mostrar la lista de propiedades con sede en la Comunidad
fr_fr: Communauté - Afficher la liste des propriétés de base dans la Communauté
pt_pt: Comunidade - Exibir lista de propriedades de base na Comunidade
th: ชุมชน - การแสดงรายการฐานคุณสมบัติในชุมชน
tr_tr: Toplum - Topluluk özellikleri baz Ekran listesi

source: County - Display list of properties base in County
ar: مقاطعة - عرض قائمة قاعدة العقارات في مقاطعة
de_de: County - Display-Liste der Eigenschaften Basis in der Grafschaft
es_es: Condado - Mostrar la lista de propiedades de base en el Condado
fr_fr: County - Afficher la liste des propriétés de base dans le comté
pt_pt: County - Exibir lista de propriedades de base em County
th: เคาน์ตี้ - รายการจอแสดงผลของฐานคุณสมบัติในเคาน์ตี้
tr_tr: İlçe - County özellikler baz Ekran listesi

source: And you want to know more of our plugin and CRM?
ar: وكنت تريد أن تعرف أكثر من البرنامج المساعد وCRM؟
de_de: Und Sie mehr unserer Plugin und CRM kennen lernen?
es_es: Y quieres saber más de nuestro plugin y CRM?
fr_fr: Et vous voulez en savoir plus de notre plugin et CRM?
pt_pt: E você quer saber mais do nosso plugin e CRM?
th: และคุณต้องการทราบข้อมูลเพิ่มเติมของปลั๊กอินและ CRM ของเราหรือไม่
tr_tr: Ve bizim eklenti ve CRM daha fazla bilmek istiyorum?

source: Want to discuss anything else? We offer a free 30 minute Gotomeeting screen-share where we go into answering questions you may have.
ar: نريد أن نناقش أي شيء آخر؟ ونحن نقدم 30 دقيقة Gotomeeting الشاشة حصة الحرة حيث نذهب إلى الإجابة على أسئلة قد تكون لديكم.
de_de: Willst du etwas anderes zu diskutieren? Wir bieten einen kostenlosen 30 Minuten GoToMeeting Bild-Anteil, wo wir in die Beantwortung von Fragen können Sie sich zu gehen.
es_es: ¿Quieres discutir cualquier otra cosa? Ofrecemos a 30 minutos Gotomeeting pantalla-acción gratuita donde vamos a responder a las preguntas que pueda tener.
fr_fr: Vous voulez discuter quoi que ce soit d'autre? Nous offrons 30 minutes Gotomeeting écran action gratuite où nous allons en répondant à des questions que vous pourriez avoir.
pt_pt: Quer discutir qualquer outra coisa? Oferecemos 30 minutos de tela-share livre Gotomeeting onde vamos para responder às perguntas que você possa ter.
th: ต้องการที่จะหารือเกี่ยวกับอะไรอีกหรือไม่ เรามี 30 นาที GoToMeeting หน้าจอแบ่งปันฟรีที่เราไปสู่​​การตอบคำถามที่คุณอาจมี
tr_tr: başka bir şey tartışmak ister misiniz? Biz olabilecek soruları yanıtlayan içine nereye biz ücretsiz 30 dakikalık GoToMeeting ekran payı sunuyoruz.

source: It seems you have no CRM API Key, please
ar: يبدو لم يكن لديك مفتاح API CRM، يرجى
de_de: Es scheint, Sie haben keine CRM-API-Schlüssel haben, bitte
es_es: Parece que no tienes clave de API de CRM, por favor
pt_pt: Parece que você não tem Key API CRM, por favor
th: ดูเหมือนว่าคุณไม่มีคีย์ CRM API โปรด
tr_tr: Hiçbir CRM API anahtarı lütfen görünüyor

source: click here to get api key
ar: انقر هنا للحصول على مفتاح API
de_de: Klicken Sie hier, um die API-Schlüssel zu bekommen
es_es: haga clic aquí para obtener la clave api
pt_pt: clique aqui para obter a chave api
th: คลิกที่นี่เพื่อรับคีย์ API
tr_tr: API anahtarı almak için buraya tıklayın

source: Want to join into a webinar?
ar: هل تريد الانضمام الى الويبينار؟
de_de: Möchten Sie in einem Webinar teilnehmen?
es_es: ¿Quieres unirte a un seminario?
fr_fr: Vous voulez vous joindre à un webinaire?
pt_pt: Quer juntar-se em um webinar?
th: ต้องการเข้าร่วมการสัมมนาทางเว็บเข้าหรือไม่?
tr_tr: Bir web seminerine içine katılmak ister misiniz?

source: Sign up and become a VIP Masterdigmer!
ar: اشترك وتصبح VIP Masterdigmer!
de_de: Registriere dich und werde ein VIP Masterdigmer!
es_es: Regístrate y llegar a ser un VIP Masterdigmer!
fr_fr: Inscrivez-vous et devenir un VIP Masterdigmer!
pt_pt: Registe-se e tornar-se um VIP Masterdigmer!
th: เข้าสู่ระบบขึ้นและกลายเป็นวีไอพี Masterdigmer!
tr_tr: kaydolmak ve bir VIP Masterdigmer haline!

source: Welcome to
ar: مرحبا بكم في
de_de: Willkommen zu
es_es: Bienvenido a
fr_fr: Bienvenue à
pt_pt: Bem-vindo ao
th: ยินดีต้อนรับสู่
tr_tr: Hoşgeldiniz

source: choose property status to finish installation
ar: اختيار وضع الملكية لإنهاء التثبيت
de_de: Wählen Sie Eigenschaft Status, um die Installation zu beenden
es_es: elegir estatus de propiedad para finalizar la instalación
pt_pt: Escolher o status de propriedade para terminar a instalação
th: เลือกสถานะทรัพย์สินที่จะเสร็จสิ้นการติดตั้ง
tr_tr: Yüklemeyi tamamlamak için mülkiyet durumunu seçin

source: Search Property, Choose which default data to get properties feed, mostly the default is CRM ( unless masterdigm setup a MLS data on your account )
ar: بحث عقارات، اختر أي البيانات الافتراضية للحصول على خصائص تتغذى معظمهم الافتراضي هو CRM (ما لم masterdigm إعداد البيانات MLS على حسابك)
de_de: Suchen Datenblatt der Immobilie, Wählen Sie die Standarddaten um Eigenschaften zu ernähren, meist ist der Standardwert CRM (es sei denn masterdigm Setup ein MLS-Daten auf Ihrem Konto)
es_es: Buscar Propiedad, elegir los datos por defecto para obtener propiedades alimentan, sobre todo el valor predeterminado es de CRM (a menos masterdigm estableció un conjunto de datos de la MLS en su cuenta)
fr_fr: Rechercher la propriété, choisir les données par défaut pour obtenir les propriétés se nourrissent, principalement la valeur par défaut est CRM (sauf masterdigm configuration des données MLS sur votre compte)
pt_pt: Pesquisar propriedades, escolha qual os dados padrão para obter as propriedades alimentar, principalmente o padrão é CRM (a menos que masterdigm configuração de dados do MLS na sua conta)
th: ค้นหาทรัพย์สิน, เลือกข้อมูลเริ่มต้นที่จะได้รับคุณสมบัติอาหารส่วนใหญ่เริ่มต้นคือ CRM (ยกเว้นกรณีที่ติดตั้ง masterdigm ข้อมูล MLS ในบัญชีของคุณ)
tr_tr: özellikleri çoğunlukla varsayılan CRM, yem almak için hangi varsayılan veri seçin, Özellik Arama (masterdigm kurulum sürece hesabınızda bir MLS verileri)

source: Are you a Real Estate Brokerage?
ar: هل أنت وساطة العقارية؟
de_de: Sind Sie ein Grundstücksmakler?
es_es: ¿Es usted un corretaje de bienes raíces?
fr_fr: Êtes-vous un courtage immobilier?
pt_pt: É Mediação Imobiliária?
th: คุณเป็นนายหน้าอสังหาริมทรัพย์?
tr_tr: Bir Emlak Komisyonculuğu mısınız?
