Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Bath
fr_fr: Bain

source: Sort by:
fr_fr: Trier par:

source: Price (Lo)
fr_fr: Prix ​​(Lo)

source: Price (Hi)
fr_fr: Prix ​​(Salut)

source: Newest
fr_fr: Date

source: Oldest
fr_fr: Le plus ancien

source: Just Listed
fr_fr: Juste Listed

source: Tour Guide Video
fr_fr: Guide Tour Vidéo
