Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Folder wp-content/uploads doesn't exists, please create and make it writeable
ar: المجلد الفسفور الابيض بين المحتوى / الإضافات لا موجودا، يرجى إنشاء وجعله قابل للكتابة
de_de: Ordner wp-content / uploads existiert nicht, bitte erstellen und machen es beschreibbar
es_es: Carpeta wp-content / uploads no existe, por favor, crean y hacen que sea escribible
pt_pt: Pasta wp-content / uploads não existe, por favor crie e torná-lo gravável
th: โฟลเดอร์ wp-content อัปโหลดไม่อยู่โปรดสร้างและทำให้มันเขียนได้
tr_tr: Klasör wp-content / yüklenenler oluşturmak ve yazılabilir olun Varlığından değil

source: Thank you for installing Masterdigm API, to use and obtain a KEY, please click right link
ar: شكرا لك على تثبيت Masterdigm API، الاستخدام والحصول على مفتاح، اضغط الرابط الصحيح
de_de: Danke, dass Sie für die Installation von Masterdigm API, zu bedienen und zu erhalten einen Schlüssel, klicken Sie bitte auf richtige Verbindung
es_es: Gracias por instalar API Masterdigm, de usar y obtener una clave, por favor haga clic en enlace de la derecha
fr_fr: Merci d'avoir installé API Masterdigm, à utiliser et obtenir une clé, s'il vous plaît cliquer sur le lien à droite
pt_pt: Obrigado por instalar Masterdigm API, para usar e obter uma chave, por favor, clique no link à direita
th: ขอบคุณสำหรับการติดตั้ง Masterdigm API ในการใช้และได้รับกุญแจโปรดคลิกที่ลิงค์ด้านขวา
tr_tr: kullanmak ve bir KEY elde etmek için, Masterdigm API yüklediğiniz için teşekkür ederiz, sağ bağlantıyı tıklayın

source: Plugin Dashboard page
ar: صفحة لوحة البرنامج المساعد
de_de: Plugin Dashboard-Seite
es_es: Página Panel Plugin
fr_fr: page Tableau de bord Plugin
pt_pt: Página Painel Plugin
th: หน้าแดชบอร์ดปลั๊กอิน
tr_tr: Eklenti Dashboard sayfası

source: Property Details
ar: تفاصيل العقار
de_de: Details der Immobilie
es_es: Detalles de la propiedad
fr_fr: Description de la propriété
pt_pt: Detalhes sobre a propriedade
th: รายละเอียดทรัพย์สิน
tr_tr: Mülkiyet Bilgileri

source: Map and Directions
ar: الخريطة والاتجاهات
de_de: Anfahrtsskizze
es_es: Mapa y Direcciones
fr_fr: Carte et Itinéraire
pt_pt: Mapa e Direções
th: แผนที่และเส้นทาง
tr_tr: Harita ve Yol

source: School and Information
ar: المدرسة والإعلام
de_de: Schule und Informationen
es_es: La escuela y la información
fr_fr: Ecole et de l'information
pt_pt: Escola e Informação
th: โรงเรียนและข้อมูล
tr_tr: Okul ve Bilgi

source: Walk Score
ar: المشي بالنتيجه
de_de: Spaziergang Score
fr_fr: Marche Score
pt_pt: Caminhada Pontuação
th: คะแนน Walk
tr_tr: yürüyüş Skor

source: Photos
ar: الصور
de_de: Fotos
es_es: Fotos
pt_pt: Fotos
th: ภาพถ่าย
tr_tr: Fotoğraflar

source: Video
ar: فيديو
es_es: Vídeo
fr_fr: Vidéo
pt_pt: Vídeo
th: วีดีโอ

source: School
ar: المدرسة
de_de: Schule
es_es: Colegio
fr_fr: École
pt_pt: Escola
th: โรงเรียน
tr_tr: Okul

source: Price
ar: السعر
de_de: Preis
es_es: Precio
fr_fr: Prix
pt_pt: Preço
th: ราคา
tr_tr: Fiyat

source: Baths
ar: المدرسة
de_de: Bad
es_es: Baños
fr_fr: Thermes
pt_pt: Banheiros
th: ห้องอาบน้ำ
tr_tr: hamam

source: Beds
ar: الأسرة
de_de: Betten
es_es: Camas
fr_fr: Des lits
pt_pt: Camas
th: เตียง
tr_tr: yataklar

source: Year Built
ar: بنيت عام
de_de: Baujahr
es_es: Año de construcción
fr_fr: Année de construction
pt_pt: Ano construído
th: ปีที่สร้าง
tr_tr: Kuruluş yılı

source: Find your Home
ar: البحث عن منزلك
de_de: Finden Sie Ihr Heim
es_es: Encuentra tu casa
fr_fr: Trouvez votre maison
pt_pt: Encontre a sua casa
th: ค้นหาบ้านของคุณ
tr_tr: senin Ev bulun

source: Garage
ar: كراج
es_es: cochera
pt_pt: Garagem
th: โรงรถ
tr_tr: Garaj

source: Next
ar: التالى
de_de: Nächster
es_es: Siguiente
fr_fr: Prochain
pt_pt: Próximo
th: ถัดไป
tr_tr: Sonraki

source: Previous
ar: سابق
de_de: Zurück
es_es: previo
fr_fr: précédent
pt_pt: Anterior
th: ก่อนหน้า
tr_tr: Önceki

source: Property Code
ar: قانون الملكية
de_de: Referenznummer
es_es: Código de la Propiedad
fr_fr: code de la propriété
pt_pt: Código do Imóvel
th: รหัสทรัพย์สิน
tr_tr: Emlak Kodu

source: Min Price
ar: مين الأسعار
de_de: Min Preis
es_es: Precio mínimo
fr_fr: Prix ​​Min
pt_pt: Min Preço
th: ราคาต่ำสุด
tr_tr: Minimum Fiyat

source: Max Price
ar: ماكس الأسعار
de_de: Max Preis
es_es: Precio máximo
fr_fr: Prix ​​Max
pt_pt: Preço Max
th: ราคาสูงสุด
tr_tr: Max Fiyat

source: Type
ar: اكتب
de_de: Art
es_es: Escribe
pt_pt: Tipo
th: ประเภท
tr_tr: tip

source: Any Bed
ar: أي سرير
de_de: Alle Bed
es_es: cualquier cama
fr_fr: Tous les Bed
pt_pt: Qualquer Bed
th: ที่พักใด ๆ
tr_tr: herhangi Yatak

source: Any Bath
ar: أي حمام
de_de: Alle Bath
es_es: cualquier Bath
fr_fr: Tout Bath
pt_pt: Qualquer Bath
th: อาบน้ำใด ๆ
tr_tr: herhangi Banyo

source: Enter Location here
ar: أدخل الموقع هنا
de_de: Geben Sie hier Standort
es_es: Introduzca la ubicación aquí
fr_fr: Entrez Lieu ici
pt_pt: Digite aqui Localização
th: ใส่ที่อยู่ที่นี่
tr_tr: Burada Yer Girin

source: Type any Keyword here
ar: اكتب أي كلمة هنا
de_de: Geben Sie einen beliebigen Begriff hier
es_es: Escriba cualquier palabra clave aquí
fr_fr: Tapez un mot clé ici
pt_pt: Digite qualquer palavra-chave aqui
th: พิมพ์คำใด ๆ ที่นี่
tr_tr: Burada herhangi bir Kelime yazın

source: Search
ar: البحث عنالبحث عن
de_de: Suche
es_es: mirar
fr_fr: Chercher
pt_pt: Pesquisa
th: ค้นหา
tr_tr: Arama

source: More Search Options
ar: خيارات أكثر للبحث
de_de: Mehr Suchoptionen
es_es: Más opciones de búsqueda
fr_fr: Plus d'options de recherche
pt_pt: Mais opções
th: ตัวเลือกเพิ่มเติมในการค้นหา
tr_tr: Daha Fazla Arama Seçeneği

source: Min Floor Area
ar: دقيقة طابقية
de_de: Min Wohnfläche
es_es: Superficie mínima de suelo
fr_fr: Min Surface de plancher
pt_pt: Min Pavimento Flutuante Área
th: มินชั้นพื้นที่
tr_tr: Min Kat Alanı

source: Min Lot Area
ar: دقيقة لوط المنطقة
de_de: Min Stücksfläche
es_es: Mínimo Área del lote
fr_fr: Min Superficie du terrain
pt_pt: Min Lote Área
th: นาทีบริเวณลาน
tr_tr: Min Arazi büyüklüğü

source: Lot Area
ar: الكثير المنطقة
de_de: Grundstücksfläche
es_es: Área del lote
fr_fr: Superficie du terrain
pt_pt: Terreno
th: บริเวณลาน
tr_tr: Arazi büyüklüğü

source: Floor Area
ar: المساحة الأرضية
de_de: Wohnfläche
es_es: Superficie del piso
fr_fr: Surface de plancher
pt_pt: Área Bruta
th: พื้นที่ชั้น
tr_tr: Kat Alanı

source: Homes for Sale And Rent in
ar: بيوت للبيع و التأجير في
de_de: Wohnungen zum Verkauf und zur Miete in
es_es: Viviendas en venta y alquiler en
pt_pt: Imóveis para venda e aluguel em
th: บ้านสำหรับขายและให้เช่าใน
tr_tr: Satılık Ve Kiralık içinde Homes for

source: For Sale
ar: للبيع
de_de: Zu verkaufen
es_es: A la venta
fr_fr: À vendre
pt_pt: À venda
th: สำหรับขาย
tr_tr: Satılık

source: For Rent
ar: للإيجار
de_de: Zu vermieten
es_es: En renta
fr_fr: A louer
pt_pt: Para alugar
th: สำหรับเช่า
tr_tr: Kiralık

source: Call for pricing
ar: الدعوة إلى التسعير
de_de: Preis bitte erfragen
es_es: Solicitud de cotización
fr_fr: Appel à prix
pt_pt: Chamada de preços
th: สอบถามราคา
tr_tr: fiyat için arayın

source: Show Map Full Screen
ar: عرض خريطة الشاشة الكاملة
de_de: Karte anzeigen Full Screen
es_es: Ver mapa en pantalla completa
pt_pt: Visualizar mapa em tela cheia
th: แสดงแผนที่แบบเต็มหน้าจอ
tr_tr: Haritada Göster Tam Ekran

source: Show normal map screen
ar: عرض خريطة الشاشة العادية
de_de: Zeigen normalen Kartenbildschirm
es_es: Mostrar pantalla normal mapa
pt_pt: Mostrar tela normal mapa
th: แสดงหน้าจอแผนที่ปกติ
tr_tr: normal harita ekranı göster

source: Map View
ar: عرض على الخريطة
de_de: Karte anzeigen
es_es: Vista del mapa
pt_pt: Ver mapa
th: ดูแผนที่
tr_tr: Harita Görünümü

source: Photo View
ar: الصورة الفوتوغرافية
de_de: Foto anzeigen
es_es: foto Ver
pt_pt: Foto Vista
th: photo ดู
tr_tr: Fotoğraf görünümü

source: Homes for Sale
ar: بيوت للبيع
es_es: Casas en Venta
pt_pt: Imóveis à Venda
th: บ้านสำหรับขาย
tr_tr: Satılık Evler

source: Warning! Do not interrupt, Updating / Creating page by location now, please wait
ar: تحذير! لا يقطع، تحديث / إنشاء الصفحة عن طريق موقع الآن، يرجى الانتظار
de_de: Warnung! Unterbrechen Sie nicht, aktualisieren / erstellen Seite nach Standort jetzt, bitte warten Sie
es_es: ¡Advertencia! No interrumpa, Actualización / Creación de página por ubicación ahora, por favor espere
fr_fr: Attention! Ne pas interrompre, Mise à jour / Créer la page par emplacement maintenant, s'il vous plaît attendre
pt_pt: Aviso! Não interrompa, Atualizando / Criação página por localização agora, por favor aguarde
th: คำเตือน! อย่าขัดขวางการปรับปรุง / การสร้างหน้าตามสถานที่ในขณะนี้โปรดรอสักครู่
tr_tr: Uyarı! / Güncelleme şimdi yere göre sayfa oluşturma, kesmeyin, lütfen bekleyin

source: Property Alert API
ar: خاصية تنبيه API
de_de: Objektalarm API
es_es: Alerta Propiedad
pt_pt: API Alerta de Propriedade
th: การแจ้งเตือนทรัพย์สิน API
tr_tr: Mülkiyet Uyarısı API

source: Property Alert Settings
ar: إعدادات خاصية تنبيه
es_es: Configuración de alertas Propiedad
pt_pt: Configurações de alerta propriedade
th: การตั้งค่าการแจ้งเตือนทรัพย์สิน
tr_tr: Mülkiyet Uyarısı Ayarları

source: Add Message for successfully un-subscribe
ar: إضافة نص الرسالة بنجاح إلغاء الاشتراك
de_de: In der Nachricht zur erfolgreichen un-abonnieren
es_es: Añadir Mensaje para darse de baja con éxito
fr_fr: Ajouter un message pour réussir désinscrire
pt_pt: Adicionar Mensagem para o sucesso un-subscribe
th: เพิ่มข้อความสำหรับการประสบความสำเร็จในการยกเลิกการจองซื้อ
tr_tr: başarıyla un-abone için mesaj ekle

source: Add Message for fail un-subscribe
ar: إضافة نص الرسالة فشل الغاء الاشتراك
de_de: In der Nachricht für fehler un-abonnieren
es_es: Añadir Mensaje para fallar anular la suscripción
fr_fr: Ajouter un message pour échouer désinscrire
pt_pt: Adicionar Mensagem para falhar un-subscribe
th: เพิ่มข้อความสำหรับการล้มเหลวในการยกเลิกการสมัคร
tr_tr: başarısız için Mesaj ekle un-abone

source: Update
ar: تحديث
de_de: Aktualisieren
es_es: actualización
fr_fr: Mettre à jour
pt_pt: Atualizar
th: ปรับปรุง
tr_tr: Güncelleştirme

source: Please provide valid email address
ar: يرجى تقديم عنوان بريد إلكتروني صالح
de_de: Bitte geben Sie Mail-Adresse ein
es_es: Proporcione email válido
fr_fr: S'il vous plaît fournir l'adresse e-mail valide
pt_pt: Por favor, forneça o endereço de e-mail válido
th: โปรดระบุที่อยู่อีเมลที่ถูกต้อง
tr_tr: Geçerli bir e-posta adresi girin

source: Error in activation key
ar: خطأ في مفتاح التنشيط
de_de: Fehler im Aktivierungsschlüssel
es_es: Error en la clave de activación
pt_pt: Erro na chave de ativação
th: ข้อผิดพลาดในการเปิดใช้งานที่สำคัญ
tr_tr: etkinleştirme anahtarında hata

source: Error in masterdigm code activation
ar: خطأ في رمز التنشيط masterdigm
de_de: Fehler im masterdigm Code-Aktivierung
es_es: Error en la activación de código masterdigm
pt_pt: Erro no masterdigm código de ativação
th: ข้อผิดพลาดในการเปิดใช้งานรหัส masterdigm
tr_tr: masterdigm kod aktivasyon hatası

source: Choose property status
ar: اختيار وضع الملكية
de_de: Wählen Sie Immobilienstand
es_es: Elija estatus de propiedad
pt_pt: Escolher o status de propriedade
th: เลือกสถานะทรัพย์สิน
tr_tr: mülkiyet durumunu seçin

source: Choose property status to finish installation
ar: اختيار وضع الملكية لإنهاء التثبيت
de_de: Wählen Sie Eigenschaft Status, um die Installation zu beenden
es_es: Elija estatus de propiedad para finalizar la instalación
pt_pt: Escolher o status de propriedade para terminar a instalação
th: เลือกสถานะทรัพย์สินที่จะเสร็จสิ้นการติดตั้ง
tr_tr: Yüklemeyi tamamlamak için mülkiyet durumunu seçin

source: Property Data Feed
ar: تغذية بيانات الملكية
de_de: Objekt-Daten-Feed
es_es: Alerta Propiedad
fr_fr: Flux de données de propriété
pt_pt: Dados da Propriedade de alimentação
th: ฟีดข้อมูลทรัพย์สิน
tr_tr: Mülkiyet Veri Besleme

source: Select Data Feed
ar: حدد تغذية البيانات
de_de: Wählen Sie Data Feed
es_es: Seleccione Alimentación de Datos
fr_fr: Sélectionnez Data Feed
pt_pt: Selecionar Data Feed
th: เลือกฟีดข้อมูล
tr_tr: Seç Veri Besleme

source: Welcome to
ar: مرحبا بكم في
de_de: Willkommen zu
es_es: Bienvenido a
fr_fr: Bienvenue à
pt_pt: Bem-vindo ao
th: ยินดีต้อนรับสู่
tr_tr: Hoşgeldiniz

source: Activate Code
ar: تفعيل قانون
de_de: Aktivieren-Code
es_es: activar el código
fr_fr: Activer le code
pt_pt: Ativar Código
th: เปิดใช้งานรหัส
tr_tr: Kod etkinleştirin

source: The simple and powerful real estate plugin
ar: البرنامج المساعد العقاري بسيطة وقوية
de_de: Die einfache und leistungsfähige Immobilien-Plugin
es_es: El sencillo y potente plugin de bienes raíces
fr_fr: Le plugin immobilier simple et puissant
pt_pt: O simples e poderoso plugin do imobiliário
th: ปลั๊กอินอสังหาริมทรัพย์ง่ายและมีประสิทธิภาพ
tr_tr: basit ve güçlü gayrimenkul eklentisi

source: Masterdigm Wordpress plugin is unlike other simple WP plugins. Within minutes you will see demo properties on your site! Easy to use, packed with features and awesome plugin support. Start today and see the Masterdigm WP Plugin difference. We respect your privacy and can opt-out anytime. Simply add your email below.. we will send you a verification link and you are ready to go!
ar: Masterdigm وورد البرنامج المساعد خلافا لغيرها من الإضافات وردبريس بسيطة. في غضون دقائق سترى خصائص تجريبي على موقع الويب الخاص بك! سهلة الاستخدام، ومعبأة مع الميزات والدعم المساعد رهيبة. تبدأ اليوم وانظر الفرق Masterdigm WP المساعد. نحن نحترم خصوصيتك ويمكن استبعاد أي وقت. ببساطة إضافة بريدك الإلكتروني أدناه .. سوف نرسل لك وصلة التحقق وكنت على استعداد للذهاب!
de_de: Masterdigm Wordpress-Plugin ist im Gegensatz zu anderen einfachen WP Plugins. Innerhalb weniger Minuten werden Sie Demo-Objekte auf Ihrer Website zu sehen! Einfach zu bedienen, mit Funktionen und Plugin-Unterstützung genial verpackt. Starten Sie noch heute und sehen Sie die Masterdigm WP Plugin Unterschied. Wir respektieren Ihre Privatsphäre und Opt-out jederzeit. Fügen Sie einfach Ihre E-Mail unten .. wir Ihnen eine Bestätigungs-Link zu senden und Sie sind bereit zu gehen!
es_es: Masterdigm Wordpress plugin es a diferencia de otros plugins WP simples. En cuestión de minutos podrás ver las propiedades de demostración en su sitio! Fácil de usar, lleno de características y soporte increíble plugin. Comience hoy mismo y vea la diferencia Masterdigm WP Plugin. Respetamos su privacidad y podemos optar por dejar en cualquier momento. Sólo tienes que añadir su correo electrónico debajo .. le enviaremos un enlace de verificación y ya está listo para ir!
fr_fr: Masterdigm plugin Wordpress est contrairement à d'autres plugins WP simples. En quelques minutes, vous pourrez voir les propriétés démo sur votre site! Facile à utiliser, riche en fonctionnalités et de soutien impressionnant plugin. Commencez dès aujourd'hui et voir la différence Masterdigm WP Plugin. Nous respectons votre vie privée et peut opt-out à tout moment. Ajoutez simplement votre email ci-dessous .. nous vous enverrons un lien de vérification et vous êtes prêt à partir!
pt_pt: Masterdigm Wordpress plugin é ao contrário de outros plugins WP simples. Em poucos minutos você vai ver propriedades de demonstração em seu site! Fácil de usar, embalado com características e suporte incrível plugin. Comece hoje e veja a diferença Masterdigm WP Plugin. Nós respeitamos a sua privacidade e pode optar por sair a qualquer momento. Basta adicionar seu e-mail abaixo .. vamos enviar-lhe um link de verificação e você está pronto para ir!
th: ปลั๊กอิน Masterdigm Wordpress เป็นเหมือนที่อื่นปลั๊กอิน WP ง่าย ภายในไม่กี่นาทีคุณจะเห็นการสาธิตคุณสมบัติในเว็บไซต์ของคุณ ง่ายต่อการใช้เต็มไปด้วยคุณสมบัติและการสนับสนุนปลั๊กอินที่น่ากลัว เริ่มต้นวันนี้และเห็นความแตกต่าง Masterdigm WP ปลั๊กอิน เราเคารพในความเป็นส่วนตัวของคุณและสามารถเลือกได้ตลอดเวลา เพียงแค่เพิ่มอีเมลของคุณด้านล่าง .. เราจะส่งลิงก์ยืนยันและคุณพร้อมที่จะไป!
tr_tr: Masterdigm Wordpress eklentisi diğer basit WP eklentileri benzemez. Birkaç dakika içinde sitenizde demo özelliklerini göreceksiniz! Kullanımı kolay, özellikleri ve müthiş eklenti desteği ile dolu. Bugün başlayın ve Masterdigm WP Plugin farkı görmek. Biz gizlilik saygı ve devre dışı bırakabilirsiniz zaman. Sadece size bir doğrulama bağlantı göndermek olacak ve gitmek için hazır .. aşağıya e-posta ekleyin!

source: Email
ar: البريد الإلكتروني
pt_pt: O email
th: อีเมล์
tr_tr: E-posta

source: please provide email, or change email address, this will be use to signup an account in masterdigm
ar: يرجى تقديم البريد الإلكتروني، أو تغيير عنوان البريد الإلكتروني، وهذا سيتم استخدامها لحساب الاشتراك في masterdigm
de_de: geben Sie bitte per E-Mail, oder ändern E-Mail Adresse, wird diese nutzen, um ein Konto in masterdigm signup werden
es_es: por favor proporcione de correo electrónico, o cambiar dirección de correo electrónico, esta será utilizada para firmar una cuenta en masterdigm
fr_fr: s'il vous plaît fournir des e-mail, ou changer l'adresse e-mail, ce sera utiliser pour inscrire un compte à masterdigm
pt_pt: forneça e-mail ou alterar o endereço de e-mail, este será usado para inscrição em uma conta masterdigm
th: โปรดให้อีเมลหรือเปลี่ยนที่อยู่อีเมลนี้จะถูกใช้ในการลงทะเบียนบัญชีใน masterdigm
tr_tr: E-posta sağlamak, ya da e-posta adresini değiştirmek, lütfen bu masterdigm bir hesap kayıt için kullanmak olacaktır

source: Company
ar: شركة
de_de: Gesellschaft
es_es: Compañía
fr_fr: Compagnie
pt_pt: Companhia
th: บริษัท
tr_tr: şirket

source: First Name
ar: الاسم الأول
de_de: Vorname
es_es: Nombre de pila
fr_fr: Prénom
pt_pt: Primeiro nome
th: ชื่อจริง
tr_tr: İsim

source: Last Name
ar: الاسم الاخير
de_de: Familienname, Nachname
es_es: Apellido
fr_fr: Nom de famille
pt_pt: Sobrenome
th: นามสกุล
tr_tr: Soyadı

source: Subscribe
ar: الاشتراك
de_de: Abonnieren
es_es: suscribir
fr_fr: Souscrire
pt_pt: Subscrever
th: สมัครสมาชิก
tr_tr: Abone

source: Important! Username and password will be sent to you're email address you provide, please check your email inbox or in spam
ar: مهم! سيتم إرسال اسم المستخدم وكلمة السر لأنك عنوان البريد الإلكتروني كنت أنت تقدم، يرجى مراجعة صندوق البريد الإلكتروني الخاص بك أو في البريد المزعج
de_de: Wichtig! Benutzernamen und Ihr Passwort wird Ihnen per E-Mail sind von Ihnen angegebene Adresse gesendet werden, überprüfen Sie bitte Ihre E-Mail-Posteingang oder Spam
es_es: Importante! Nombre de usuario y la contraseña serán enviados a usted estamos dirección de correo electrónico que nos ha facilitado, por favor revise su bandeja de entrada de correo electrónico o en el spam
fr_fr: Important! Nom d'utilisateur et mot de passe seront envoyés à toi sont adresse e-mail que vous fournissez, s'il vous plaît vérifier votre boîte de réception e-mail ou dans le spam
pt_pt: Importante! Nome de usuário e senha será enviada para você é o endereço de e-mail que você fornecer, por favor, verifique sua caixa de entrada de e-mail ou no spam
th: สำคัญ! ชื่อผู้ใช้และรหัสผ่านจะถูกส่งไปยังที่อยู่อีเมลของคุณกำลังคุณให้โปรดตรวจสอบกล่องจดหมายของคุณหรือสแปม
tr_tr: Önemli! Kullanıcı adı ve şifre size verdiğiniz e-posta adresine gönderilecektir, e-posta gelen kutusu veya spam kontrol edin

source: Or if you already have API keys, fill up the fields below
ar: أو إذا كان لديك بالفعل مفاتيح API، تملأ الحقول أدناه
de_de: Oder wenn Sie bereits über API-Schlüssel, füllen Sie die Felder unten aus
es_es: O si usted ya tiene las llaves de la API, llenar los campos de abajo
pt_pt: Ou, se você já tem chaves de API, preencha os campos abaixo
th: หรือถ้าคุณมีคีย์ API เติมเขตที่อยู่ด้านล่าง
tr_tr: Yoksa zaten API anahtarları aşağıdaki alanları doldurmak eğer

source: To complete your installation, you need to choose default property status ( found in CRM > Tools and Setting > Manage Property Status Field )
ar: لإكمال عملية التثبيت، تحتاج إلى اختيار وضع الخاصية الافتراضية (وجدت في CRM> أدوات وإعداد> إدارة الممتلكات الحالة الميدانية)
de_de: Um die Installation abzuschließen, müssen Sie die Standardeigenschaft Status wählen (in CRM> Werkzeuge und Einstellung gefunden> Verwalten Immobilien Status Field)
es_es: Para completar la instalación, tiene que elegir el estado propiedad predeterminada (que se encuentra en CRM> Herramientas y configuración> Administrar Estado la propiedad de campo)
pt_pt: Para concluir a instalação, você precisa escolher o status propriedade padrão (encontrado no CRM> Ferramentas e Ambiente> Gerenciar Propriedade campo Status)
th: เพื่อทำการติดตั้งของคุณคุณต้องเลือกสถานะทรัพย์สินเริ่มต้น (ที่พบใน CRM> เครื่องมือและการตั้งค่า> จัดการสนามสถานะทรัพย์สิน)
tr_tr: yüklemesini tamamlamak için (> CRM> Araçlar ve Setting bulundu Emlak Durumu alanı Yönet) varsayılan özellik durumunu seçmeniz gerekir

source: Mail Content
ar: المحتوى الإلكتروني
de_de: Mail-Inhalt
es_es: contenido correo
fr_fr: Contenu Mail
pt_pt: Conteúdo correio
th: เนื้อหาจดหมาย
tr_tr: posta İçerik

source: The email content below is the email the user receives upon subscribing. Be sure to include the string variable, e.g., %username% and %password% so they will receive their log in credentials.
ar: محتوى البريد الإلكتروني أقل من البريد الإلكتروني يتلقى المستخدم على الاشتراك. تأكد من تضمين متغير سلسلة، على سبيل المثال،٪ اسم المستخدم٪ و٪ السر٪ حتى انهم سوف تلقي سجل في بيانات الاعتماد.
de_de: Die untenstehende E-Mail-Inhalt ist der E-Mail der Benutzer bei der Anmeldung erhält. Achten Sie darauf, die String-Variable, beispielsweise% username% und% Passwort% enthalten, so werden sie ihre Anmeldedaten zu erhalten.
es_es: El contenido del correo electrónico a continuación es el correo electrónico que el usuario recibe por la suscripción. Asegúrese de incluir la variable de cadena, por ejemplo,% username% y% password% en lo que van a recibir su registro de credenciales
fr_fr: Le contenu de l'email ci-dessous est l'e-mail , l'utilisateur reçoit sur ​​l'abonnement . Assurez-vous d'inclure la variable de chaîne , par exemple , % username % et % mot de passe % de sorte qu'ils recevront leur journal dans les pouvoirs .
pt_pt: O conteúdo de e-mail abaixo é o e-mail o usuário recebe na subscrição. Certifique-se de incluir a variável de cadeia, por exemplo,% username% e% password% para que eles receberão o seu log em credenciais.
th: เนื้อหาอีเมลด้านล่างคืออีเมลที่ผู้ใช้จะได้รับเมื่อสมัครเป็นสมาชิก ให้แน่ใจว่าจะรวมถึงตัวแปรสตริงเช่น% ชื่อผู้ใช้และรหัสผ่าน%%% ดังนั้นพวกเขาจะได้รับการเข้าสู่ระบบของพวกเขาในข้อมูลประจำตัว
tr_tr: E-posta içeriği aşağıda kullanıcı abone üzerine aldığı e-posta olduğunu. Onlar kimlik onların günlük alacaksınız böylece dize değişkeni, örneğin,% username% ve% şifre% eklemeyi unutmayın.

source: Use the below string variables to create your email below.
ar: استخدام متغيرات السلسلة التالية لإنشاء البريد الالكتروني أدناه.
de_de: Klicken Sie unten auf String-Variablen, um Ihre e-Mail unten zu schaffen.
es_es: Utilice las variables de cadena a continuación para crear tu email
fr_fr: Utilisez les variables de chaîne ci-dessous pour créer votre email ci-dessous.
pt_pt: Use as variáveis ​​de cadeia abaixo para criar seu e-mail abaixo.
th: ใช้ตัวแปรสตริงด้านล่างเพื่อสร้างอีเมลของคุณด้านล่าง
tr_tr: Aşağıdaki e-posta oluşturmak için aşağıdaki dize değişkenleri kullanın.

source: Social API
ar: API الاجتماعي
es_es: API Social
pt_pt: API Sociais
th: API สังคม
tr_tr: sosyal API

source: Provide social api credentials.
ar: تقديم أوراق اعتماد المعهد الاجتماعية.
de_de: Bieten soziale api Anmeldeinformationen.
es_es: Proporcionar credenciales api sociales.
pt_pt: Forneça as credenciais api sociais.
th: ข้อมูลประจำตัว API สังคม
tr_tr: sosyal API kimlik bilgileri sağlar.

source: Link to create facebook app
ar: رابط لخلق الفيسبوك التطبيق
de_de: Link zur Facebook-App zu erstellen
es_es: Enlace a crear facebook aplicación
fr_fr: Lien pour créer facebook app
pt_pt: Link para criar facebook app
th: การเชื่อมโยงในการสร้าง Facebook App
tr_tr: Bağlantı facebook uygulaması oluşturmak için
