Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Send this to a Friend
ar: إرسال إلى صديق
de_de: E-Mail einen Freund
es_es: Mándale esto a un amigo
fr_fr: Envoyez ceci à un ami
pt_pt: Enviar a um amigo
th: ส่งข้อมูลนี้ให้เพื่อน
tr_tr: Arkadaşına Gönder Bu

source: Friends Email Address
ar: أصدقاء البريد الالكتروني
de_de: Freunde E-Mail Adresse
es_es: Amigos Dirección de correo electrónico
fr_fr: Adresse e-mail Amis
pt_pt: Amigos Email Address
th: เพื่อนที่อยู่อีเมล
tr_tr: Arkadaşlar E-posta Adresi

source: Your Name
ar: اسمك
de_de: Ihr Name
es_es: Su nombre
fr_fr: votre nom
pt_pt: Seu nome
th: ชื่อของคุณ
tr_tr: Adınız

source: Your Email Address
ar: عنوان بريدك الإلكتروني
de_de: Deine Emailadresse
es_es: Su dirección de correo electrónico
fr_fr: Votre adresse email
pt_pt: Seu endereço de email
th: ที่อยู่อีเมล์ของคุณ
tr_tr: E

source: Need to login or register before saving this search
ar: تحتاج إلى تسجيل الدخول أو التسجيل قبل حفظ هذا البحث
de_de: Müssen Sie sich einloggen oder registrieren, bevor spar diese Suche
es_es: Necesitas hacer login o registrarse antes de guardar esta búsqueda
fr_fr: Vous devez vous identifier ou vous inscrire avant de sauvegarder cette recherche
pt_pt: Precisa fazer o login ou registre-se antes de salvar esta pesquisa
th: จำเป็นที่จะต้องเข้าสู่ระบบหรือลงทะเบียนก่อนที่จะบันทึกการค้นหานี้
tr_tr: Bu aramayı kaydetmeden önce giriş yapın veya kayıt olmanız gerekmektedir

source: Save This Search
ar: حفظ هذا البحث
de_de: Speichern Sie diese Suche
es_es: Guardar esta búsqueda
fr_fr: Enregistrer cette recherche
pt_pt: Salvar essa busca
th: บันทึกการค้นหานี้
tr_tr: Bu Aramayı Kaydet

source: Saved Search
ar: البحث المحفوظة
de_de: Gespeicherte Suchen
es_es: Guardado Buscar
fr_fr: recherche enregistrée
pt_pt: Pesquisa salvos
th: ค้นหาที่บันทึกไว้
tr_tr: Kaydedilen Arama

source: Edit Profile
ar: تعديل الملف الشخصي
de_de: Profil bearbeiten
es_es: Editar perfil
fr_fr: Modifier le profil
pt_pt: Editar Perfil
th: แก้ไขโปรไฟล์
tr_tr: Profili Düzenle

source: Log Out
ar: تسجيل خروج
de_de: Abmelden
es_es: cerrar sesión
fr_fr: Se déconnecter
pt_pt: Sair
th: ออกจากระบบ
tr_tr: Çıkış Yap

source: Favorites
ar: المفضلة
de_de: Favoriten
es_es: favoritos
fr_fr: Favoris
pt_pt: Favoritos
th: ที่ชื่นชอบ
tr_tr: Sık

source: Save Search
ar: حفظ البحث
de_de: Sichere Suche
es_es: Guardar búsqueda
fr_fr: Sauvegarder la recherche
pt_pt: Guardar Pesquisa
th: บันทึกการค้นหา
tr_tr: Aramayı Kaydet

source: Please Confirm password
ar: الرجاء تأكيد كلمة السر
de_de: Bitte Passwort bestätigen
es_es: Por favor Confirmar contraseña
fr_fr: S'il vous plaît Confirmer mot de passe
pt_pt: Por favor, confirme senha
th: กรุณายืนยันรหัสผ่าน
tr_tr: Şifreyi onaylayın Lütfen

source: Successfully Change Password
ar: بنجاح تغيير كلمة المرور
de_de: Erfolgreich Change Password
es_es: Exitosamente Cambiar contraseña
fr_fr: Changer mot de passe avec succès
pt_pt: Alterar senha com sucesso
th: ประสบความสำเร็จในการเปลี่ยนรหัสผ่าน
tr_tr: Başarıyla Şifre Değiştir

source: Please wait while we get current location coordinates
ar: يرجى الانتظار بينما نحصل على إحداثيات الموقع الحالي
de_de: Bitte warten zu aktuellen Ortskoordinaten
es_es: Por favor espere mientras obtenemos ubicación actuales coordenadas
fr_fr: S'il vous plaît patienter pendant que nous obtenons les coordonnées actuelles de localisation
pt_pt: Por favor aguarde obter as coordenadas de localização atuais
th: กรุณารอสักครู่ในขณะที่เราได้รับพิกัดตำแหน่งปัจจุบัน
tr_tr: Biz mevcut konum koordinatlarını almak lütfen bekleyin

source: Check this property located at
ar: تحقق هذا العقار يقع في
de_de: Überprüfen Sie diese Eigenschaft liegt
es_es: Marque esta propiedad ubicada en
fr_fr: Cochez cette propriété située au
pt_pt: Confira este imóvel situado na
th: ตรวจสอบคุณสมบัตินี้ตั้งอยู่ที่
tr_tr: bulunan bu özelliğini kontrol edin

source: Saving search
ar: البحث إنقاذ
de_de: Speichern von Such
es_es: Guardar búsqueda
fr_fr: recherche Enregistrement
pt_pt: Salvando pesquisa
th: ค้นหาออมทรัพย์
tr_tr: Tasarruf arama

source: Please wait signing-up
ar: يرجى الانتظار توقيع المتابعة
de_de: Bitte warten Unterzeichnung-up
es_es: Por favor, espera firmar en marcha
fr_fr: S'il vous plaît attendre la signature-up
pt_pt: Por favor, aguarde assinatura-up
th: โปรดรอการลงนามขึ้น
tr_tr: İmza-up Lütfen bekleyin

source: Processing
ar: معالجة
de_de: Verarbeitung
es_es: Procesamiento
fr_fr: En traitement
pt_pt: Processamento
th: การประมวลผล
tr_tr: İşleme

source: Loading
ar: تحميل
de_de: Laden
es_es: Cargando
fr_fr: Chargement
pt_pt: Carregando
th: โหลด
tr_tr: Yükleniyor

source: Fetching property details, please wait
ar: جلب تفاصيل الملكية، يرجى الانتظار
de_de: Abrufen von Objektdetails, bitte warten Sie
es_es: Obtención de detalles de la propiedad, por favor espere
fr_fr: Récupérer les détails de propriété, s'il vous plaît patienter
pt_pt: Buscando detalhes da propriedade, por favor aguarde
th: การดึงข้อมูลรายละเอียดของสถ​​านที่โปรดรอสักครู่
tr_tr: İşletme bilgilerini getiriliyor, lütfen bekleyin

source: Please wait while getting data
ar: الرجاء الانتظار لحين الحصول على البيانات
de_de: Bitte warten Sie, während sich Daten
es_es: Por favor Espere mientras la obtención de datos
fr_fr: S'il vous plaît patienter pendant que l'obtention de données
pt_pt: Por favor aguarde enquanto a obtenção de dados
th: กรุณารอสักครู่ขณะที่ได้รับข้อมูล
tr_tr: veri alma lütfen bekleyin

source: Sending Inquiry
ar: ارسال رسالتك
de_de: Senden Anfrage
es_es: Enviando mensaje
fr_fr: Envoi d'enquête
pt_pt: Envio de Inquérito
th: การส่งคำสั่งซื้อ
tr_tr: Sorgulama gönderme

source: Please wait, updating profile
ar: يرجى الانتظار، وتحديث الملف الشخصي
de_de: Bitte warten Sie, die Aktualisierung Profil
es_es: Por favor espere, actualizar el perfil
fr_fr: S'il vous plaît attendre, la mise à jour le profil
pt_pt: Por favor aguarde, a atualização de perfil
th: โปรดรอสักครู่รายละเอียดการปรับปรุง
tr_tr: Profil güncelleme, lütfen bekleyin

source: Please wait, updating password
ar: يرجى الانتظار، تحديث كلمة السر
de_de: Bitte warten Sie, die Aktualisierung vergessen
es_es: Por favor espere, la actualización de la contraseña
fr_fr: S'il vous plaît attendre, mettre à jour le mot de passe
pt_pt: Por favor aguarde, a atualização de senha
th: กรุณารอสักครู่ปรับปรุงรหัสผ่าน
tr_tr: Parolanızı güncellenmesi, lütfen bekleyin

source: Map on
ar: خريطة على
de_de: Karte auf
es_es: Casas en Venta
fr_fr: Carte sur
pt_pt: Roteiro on
th: บนแผนที่
tr_tr: üzerinde Harita

source: Similar Homes
ar: منازل مماثلة
de_de: Ähnliche Wohnimmobilien
es_es: Casas similares
pt_pt: Imóveis similares
th: ที่อยู่อาศัยที่คล้ายกัน
tr_tr: Benzer Evler

source: Listing Information
ar: معلومات الإدراج
de_de: Informationen zum Eintrag
es_es: Información de Listing
pt_pt: Informações Listagem
th: ข้อมูลรายชื่อ
tr_tr: Liste Bilgi

source: Transaction Type
ar: نوع الصفقة
de_de: Art der Transaktion
es_es: tipo de transacción
fr_fr: Type de transaction
pt_pt: Tipo Transação
th: ชนิดของธุรกรรม
tr_tr: işlem tipi

source: Location
ar: موقع
de_de: Ort
es_es: Localización
fr_fr: Emplacement
pt_pt: Localização
th: ที่ตั้ง
tr_tr: işlem tipi

source: Community
ar: مجتمع
de_de: Gemeinschaft
es_es: Comunidad
fr_fr: Communauté
pt_pt: Comunidade
th: ชุมชน
tr_tr: topluluk

source: Bedroom
ar: غرفة نوم
de_de: Schlafzimmer
es_es: Cuarto
fr_fr: Chambre
pt_pt: Quarto
th: ห้องนอน
tr_tr: Yatak odası

source: Bathroom
ar: حمام
de_de: Bad
es_es: Baño
fr_fr: Salle de bains
pt_pt: Banheiro
th: ห้องอาบน้ำ
tr_tr: Banyo

source: Details on
ar: التفاصيل حول
de_de: Details zu
es_es: Los detalles de
fr_fr: Détails sur
pt_pt: Detalhes sobre
th: รายละเอียดเกี่ยวกับ
tr_tr: ilgili Ayrıntılar

source: No Properties Found
ar: لا خصائص العثور
de_de: Keine Immobilien gefunden
es_es: No se encontraron inmuebles
pt_pt: Não há propriedades encontradas
th: ไม่พบคุณสมบัติ
tr_tr: Hiçbir İlan

source: Real Estate Agent
ar: وكيل عقارات
de_de: Immobilienmakler
es_es: Agente de bienes raíces
fr_fr: Agent immobilier
pt_pt: Agente imobiliário
th: ตัวแทนอสังหาริมทรัพย์
tr_tr: Emlakçı

source: Click to Email
ar: انقر على البريد الالكتروني
de_de: Klicken Sie hier um E-Mail
es_es: Haga clic para Enviar
fr_fr: Cliquez pour envoyer par courriel
pt_pt: Clique para e-mail
th: คลิ๊กเพื่อส่งอีเมล์
tr_tr: E-posta için tıklayın

source: Work Phone
ar: هاتف عمل
de_de: Arbeitshandy
es_es: Teléfono de trabajo
fr_fr: Téléphone de travail
pt_pt: Telefone de Trabalho
th: โทรศัพท์ที่ทำงาน
tr_tr: İş telefonu

source: Mobile Phone
ar: هاتف محمول
de_de: Handy
es_es: Celular
fr_fr: Téléphone portable
pt_pt: Celular
th: มือถือ
tr_tr: Cep telefonu

source: Connect With Us
ar: اتصل بنا
de_de: Verbinde dich mit uns
es_es: Conectate con nosotros
fr_fr: Connecte-toi avec nous
pt_pt: Conecte-se conosco
th: ติดต่อเรา
tr_tr: Bizimle iletişime geçin

source: List of Communities
ar: قائمة المجتمعات
de_de: Liste der Gemeinden
es_es: Lista de Comunidades
pt_pt: Lista de Comunidades
th: รายชื่อชุมชน
tr_tr: Topluluklar Listesi

source: Property ID
ar: رقم العقار
de_de: Immobilien ID
es_es: Propiedad ID
fr_fr: ID de propriété
pt_pt: Propriedade ID
th: รหัสทรัพย์สิน
tr_tr: Mülk kimliği

source: Living Sq. Ft
ar: الذين يعيشون ميدان. قدم
de_de: Wohnen Sq. Ft
es_es: Vivir cuadrados. Fort
fr_fr: Vivre Sq. ft
pt_pt: Viver Sq. Ft
th: ที่อาศัยอยู่ตรว ฟุต
tr_tr: Sq yaşamak. ft

source: Location Information
ar: معلومات الموقع
de_de: Standortinformationen
es_es: Información de localización
fr_fr: Information de Lieu
pt_pt: Informações sobre o local
th: ข้อมูลสถานที่
tr_tr: konum bilgisi

source: County
ar: مقاطعة
es_es: Condado
fr_fr: Comté
pt_pt: município
th: เขต
tr_tr: Kontluk

source: Subdivision
ar: التقسيم
de_de: Unterteilung
es_es: Barrio
pt_pt: Subdivisão
th: แผนก
tr_tr: altbölüm

source: Interior Features
ar: الميزات الداخلية
de_de: Innenausstattung
es_es: Características del interior
fr_fr: Caractéristiques intérieures
pt_pt: Características internas
th: องค์ประกอบภายใน
tr_tr: İç Özellikler

source: Fireplace
ar: مدفأة
de_de: Kamin
es_es: Chimenea
fr_fr: Cheminée
pt_pt: Lareira
th: เตาผิง
tr_tr: Şömine

source: Heating and Fuel
ar: التدفئة والوقود
de_de: Heizung und Kraftstoff
es_es: Calefacción y Combustible
fr_fr: Chauffage et carburant
pt_pt: Aquecimento e Combustível
th: ความร้อนและน้ำมันเชื้อเพลิง
tr_tr: Isıtma ve Yakıt

source: Flooring
ar: أرضية
es_es: Suelos
fr_fr: Sol
th: พื้น
tr_tr: döşeme

source: Full Baths
ar: الحمامات كاملة
de_de: Badezimmer mit WC
es_es: Baños Completos
fr_fr: Salles de bains
pt_pt: Banheiros
th: ห้องอาบน้ำเต็ม
tr_tr: tam Banyolar

source: Air Conditioning
ar: تكييف الهواء
de_de: Klimaanlage
es_es: Aire acondicionado
fr_fr: Climatisation
pt_pt: Ar condicionado
th: เครื่องปรับอากาศ
tr_tr: Klima

source: Heat / Air Conditioning
ar: الحرارة / تكييف الهواء
de_de: Heat / Klimaanlage
es_es: Calor / Aire Acondicionado
fr_fr: Heat / Climatisation
pt_pt: Calor / Ar Condicionado
th: ความร้อน / เครื่องปรับอากาศ
tr_tr: Isı / İklimlendirme

source: Appliances Included
ar: وشملت الأجهزة
de_de: Zusätzliche Einrichtungen
es_es: Electrodomésticos Incluido
fr_fr: Appareils Ménagers
pt_pt: Eletrodomésticos incluído
th: เครื่องใช้ไฟฟ้ารวม
tr_tr: Aletleri Dahil

source: Exterior Features
ar: المواصفات الخارجية
de_de: Außenaustattung
es_es: Características del exterior
fr_fr: Caractéristiques extérieures
pt_pt: Características externas
th: คุณสมบัติภายนอก
tr_tr: dış Özellikler

source: Construction
ar: إنشاءات
de_de: Bau
es_es: Construcción
pt_pt: Construção
th: การก่อสร้าง
tr_tr: İnşaat

source: Foundation
ar: أساس
de_de: Stiftung
es_es: fundamento
fr_fr: Fondation
pt_pt: Fundação
th: มูลนิธิ
tr_tr: vakıf

source: Garage Features
ar: المرآب الميزات
de_de: Garage Eigenschaften
es_es: Características Garaje
fr_fr: Garage Caractéristiques
pt_pt: Características Garagem
th: มีโรงรถ
tr_tr: garaj Özellikleri

source: Garage / Carport
ar: المرآب / مرآب
es_es: Garaje / Porche
fr_fr: Garage / Auvent
pt_pt: Garagem / Garagem
th: โรงรถ / หด
tr_tr: Garaj / Carport

source: Lot Size Sq Ft
ar: قدم مربع مساحة
de_de: Grundstücksgröße Qm
es_es: Tamaño de la Parcela pies cuadrados
fr_fr: Dimensions du terrain Sq Ft
pt_pt: Lote Sq Ft
th: ขนาดพื้นที่ตารางฟุต
tr_tr: Parti Boyutu Sq Ft

source: Roof
ar: سقف
de_de: Dach
es_es: Techo
fr_fr: Toit
pt_pt: Cobertura
th: หลังคา
tr_tr: Çatı

source: Utilities
ar: المرافق
de_de: Nützliches
es_es: Utilidades
fr_fr: Utilitaires
th: ยูทิลิตี้
tr_tr: kamu hizmetleri

source: Lot Size Acres
ar: مساحة دونم
de_de: Grundstücksgröße Acres
es_es: Tamaño Acres Lote
fr_fr: Dimensions du terrain Acres
pt_pt: Lote Acres
th: ขนาดพื้นที่เอเคอร์
tr_tr: Parti Büyüklüğü Acres

source: Water Frontage
ar: المياه المحلية الموازية
de_de: Wasserlage
es_es: un cuerpo de agua
fr_fr: Littoral
pt_pt: Faz frente com água
th: น้ำเลียบ
tr_tr: su Cephe

source: Pool
ar: حوض السباحة
es_es: piscina
fr_fr: Piscine
pt_pt: Piscina
th: สระ
tr_tr: havuz

source: Pool Type
ar: تجمع نوع
de_de: Pool-Typ
es_es: Tipo de piscina
fr_fr: Type de piscine
pt_pt: Tipo piscina
th: ประเภทสระว่ายน้ำ
tr_tr: havuz Tipi

source: Additional Information
ar: معلومات اضافية
de_de: zusätzliche Information
es_es: Información Adicional
fr_fr: Information additionnelle
pt_pt: informação adicional
th: ข้อมูลเพิ่มเติม
tr_tr: ek bilgi

source: Property SubType
ar: النوع الفرعي الملكية
de_de: Untertyp der Immobilie
es_es: Subclase de la propiedad
fr_fr: SubType de propriété
pt_pt: SubType propriedade
th: subtype คุณสมบัติ
tr_tr: Emlak Tipi

source: Taxes
ar: الضرائب
de_de: Steuern
es_es: impuestos
pt_pt: Impostos
th: ภาษี
tr_tr: Vergiler

source: Tax Year
ar: ضريبة السنة
de_de: Steuerjahr
es_es: Año Fiscal
fr_fr: Année d'imposition
pt_pt: Ano Imposto
th: ปีภาษี
tr_tr: mali yıl

source: Listing Office
ar: قائمة مكتب
de_de: Maklerbüro
es_es: Oficina de listado
fr_fr: Listing Bureau
pt_pt: Listagem Escritório
th: รายชื่อสำนักงาน
tr_tr: Office'i listeleme

source: Profile
ar: الملف الشخصي
de_de: Profil
es_es: perfilar
fr_fr: Profil
pt_pt: Perfil
th: ข้อมูลส่วนตัว
tr_tr: profil

source: Personal Info
ar: معلومات شخصية
de_de: Persönliche Information
es_es: Información personal
fr_fr: Informations personnelles
pt_pt: Informação pessoal
th: ข้อมูลส่วนตัว
tr_tr: Kişisel bilgi

source: New Password
ar: كلمة سر جديدة
de_de: Neues Kennwort
es_es: Nueva contraseña
fr_fr: nouveau mot de passe
pt_pt: Nova senha
th: รหัสผ่านใหม่
tr_tr: Yeni Şifre

source: Confirm New Password
ar: تأكيد كلمة السر الجديدة
de_de: Bestätige neues Passwort
es_es: Confirmar nueva contraseña
fr_fr: Confirmer le nouveau mot de passe
pt_pt: Confirme a nova senha
th: ยืนยันรหัสผ่านใหม่
tr_tr: Yeni şifreyi onayla

source: You have
ar: تملك
de_de: Sie haben
es_es: Tienes
fr_fr: Tu as
pt_pt: Você tem
th: คุณมี
tr_tr: Var

source: delete
ar: حذف
de_de: löschen
es_es: Borrar
fr_fr: effacer
pt_pt: excluir
th: การลบ
tr_tr: silmek

source: Subscribe to property alert
ar: الاشتراك في تنبيه الملكية
de_de: Melden Sie sich an Immobilien Abo
es_es: Suscríbete a alerta propiedad
fr_fr: Abonnez-vous à l'alerte de la propriété
pt_pt: Inscrever-se para alerta de propriedade
th: สมัครสมาชิกเพื่อรับการแจ้งเตือนสถานที่ให้บริการ
tr_tr: mülkiyet uyarı abone

source: Run this search
ar: تشغيل هذا البحث
de_de: Führen Sie diese Suche
es_es: Ejecutar esta búsqueda
fr_fr: Exécutez cette recherche
pt_pt: Execute esta pesquisa
th: เรียกใช้การค้นหานี้
tr_tr: Bu arayacaksınız

source: Save
ar: حفظ
de_de: sparen
es_es: Guardar
fr_fr: sauvegarder
pt_pt: Guardar
th: บันทึก
tr_tr: Kaydet

source: Book a viewing
fr_fr: Réservez un visionnement

source: For Sale / Rent
fr_fr: Pour Vente / Location

source: Please check your email for your API Access and login
fr_fr: S'il vous plaît vérifier votre e-mail pour votre accès API et connexion

source: Or you can input your CRM credentials on the right side form
fr_fr: Ou vous pouvez entrer vos informations d'identification de CRM sur le formulaire de droite

source: Here is your API Credentials:
fr_fr: Voici vos informations d'identification de l'API :

source: Error in transaction key, please try again
fr_fr: Erreur dans la clé de transaction, s'il vous plaît essayer à nouveau

source: Please provide Broker ID
fr_fr: S'il vous plaît fournir Broker ID

source: Left
fr_fr: À gauche

source: Center
fr_fr: centre

source: Right
fr_fr: Droite

source: CRM Credentials mismatch
fr_fr: Pouvoirs CRM inadéquation

source: List Property By Location
fr_fr: Liste des propriétés par Emplacement

source: Insert Property by search criteria API MLS
fr_fr: Insérez la propriété par des critères de recherche - MLS

source: HJI List Properties
fr_fr: Hji Propriétés de la liste

source: Change price range by Tens
fr_fr: Changer la fourchette de prix par dizaines

source: if you want the by tens not to show, put zero in start, end and step
fr_fr: si vous voulez que le par des dizaines de ne pas montrer , mettre zéro en début, la fin et l'étape

source: Start
fr_fr: Démarrer

source: End
fr_fr: Fin

source: Step
fr_fr: Étape

source: Change price range by Hundred
fr_fr: gamme de changement de prix par cent

source: if you want the by hundreds not to show, put zero in start, end and step
fr_fr: si vous voulez que le par des centaines de ne pas montrer , mettre zéro en début, la fin et l'étape

source: Change price range by Million
fr_fr: gamme de changement de prix par million

source: if you want the by millions not to show, put zero in start, end and step
fr_fr: si vous voulez que le par des millions à ne pas montrer , mettre zéro en début, la fin et l'étape

source: List Type
fr_fr: type de liste

source: Property Type
fr_fr: Type de propriété

source: Social API - Settings
fr_fr: API Social - Paramètres

source: Registration Page
fr_fr: page d'inscription

source: and ask to receive your GreatSchool API key.
fr_fr: et demander à recevoir votre clé API GreatSchool.

source: Terms Page
fr_fr: Conditions page

source: The name of the registered user
fr_fr: Le nom de l'utilisateur enregistré

source: The user-name of the registered user
fr_fr: Le nom d'utilisateur de l' utilisateur enregistré

source: The password of the registered user
fr_fr: Le mot de passe de l'utilisateur enregistré

source: The email of the registered user
fr_fr: L' e-mail de l'utilisateur enregistré

source: The name the current website
fr_fr: Le nom du site actuel

source: The url of the current website
fr_fr: L'URL du site en cours

source: Subject
fr_fr: Assujettir

source: Click to see properties
fr_fr: Cliquez pour voir les propriétés!

source: Validate Code
fr_fr: code de validation

source: Choose Menu for the header in search properties and property details
fr_fr: Choisissez Menu pour l'en-tête dans les propriétés de la recherche et les détails de la propriété

source: Choose Logo image for the header in search properties and property details
fr_fr: Choisissez l'image du logo de l'en-tête dans les propriétés de la recherche et les détails de la propriété

source: Logo Preview
fr_fr: Logo Aperçu

source: Upload / Choose Logo Image
fr_fr: Upload / Choisissez Image de logo

source: Use plugin default header?
fr_fr: Utilisez -tête par défaut plugin?

source: Calls for header-name.php
fr_fr: Appels à en-tête - nom.php

source: Use plugin default footer?
fr_fr: Utilisez le pied de page par défaut plugin?

source: Calls for footer-name.php
fr_fr: Appels à footer- nom.php

source: Choose search form for the header in search properties and property details
fr_fr: Choisissez le formulaire de recherche pour l'en-tête dans les propriétés de la recherche et les détails de la propriété

source: Custom CSS
fr_fr: CSS personnalisé

source: Choose theme for:
fr_fr: Choisissez pour thème :

source: Select a predefined color scheme
fr_fr: Sélectionnez un schéma de couleurs prédéfini

source: Or manually defined color
fr_fr: Ou défini manuellement la couleur

source: List Property
fr_fr: Liste des propriétés

source: Search Result &amp; Form
fr_fr: Résultat de recherche & amp; Forme

source: Header
fr_fr: Entête

source: Main Content background color.
fr_fr: Contenu principal couleur de fond .

source: default background color
fr_fr: couleur de fond par défaut

source: Primary Font color
fr_fr: Couleur de police primaire

source: link color
fr_fr: couleur de lien

source: Main Content Font color
fr_fr: Contenu principal couleur de la police

source: Font color for links, dropcaps and other elements
fr_fr: Couleur de la police pour les liens , dropcaps et d'autres éléments

source: Main Content Heading color
fr_fr: Contenu principal couleur Rubrique

source: Secondary Background color.
fr_fr: La couleur de fond secondaire .

source: Secondary font color.
fr_fr: couleur de police secondaire .

source: highlight color for link and hover
fr_fr: couleur de surbrillance pour le lien et hover

source: Main Content Secondary Font color
fr_fr: Contenu principal couleur de police secondaire

source: Border color
fr_fr: Couleur de la bordure

source: Click on the numbers or the white left side to change color
fr_fr: Cliquez sur les numéros ou le côté blanc gauche pour changer la couleur

source: Active Background color.
fr_fr: Active couleur de fond.

source: Active Font color.
fr_fr: Active couleur de la police.

source: Inactive Background color.
fr_fr: Inactif couleur de fond.

source: Inactive Font color.
fr_fr: Inactif couleur de la police.

source: Main Page Background color.
fr_fr: Couleur principale page d'arrière-plan.

source: Main Background color.
fr_fr: Couleur principale de fond.

source: Content Main Font color
fr_fr: Contenu Couleur principale de la police

source: Content Main Heading Font color
fr_fr: Contenu principal Rubrique couleur de la police

source: Highlight Font color.
fr_fr: Mettez en surbrillance la couleur de la police.

source: Secondary color for link and button hover, etc
fr_fr: Couleur secondaire pour le lien et le bouton sensitif, etc

source: Content Secondary Font color.
fr_fr: Contenu couleur de police secondaire.

source: Page background color.
fr_fr: Page couleur de fond.

source: Button background color.
fr_fr: Bouton couleur de fond.

source: Button Font color
fr_fr: couleur Bouton de la police

source: Button secondary background color.
fr_fr: Bouton couleur de fond secondaire.

source: Button secondary Font color
fr_fr: Bouton Couleur de police secondaire

source: Button Border color
fr_fr: Couleur Bouton Border

source: This is applicable only on search result and property details page
fr_fr: Ceci est applicable seulement sur le résultat de la recherche et les détails de propriété Page

source: Main background color.
fr_fr: Couleur principale de fond.

source: Secondary background color.
fr_fr: couleur de fond secondaire.

source: Primary font color.
fr_fr: couleur de la police primaire.

source: Heading font color.
fr_fr: Rubrique couleur de police.

source: Border color.
fr_fr: Couleur de la bordure.

source: Book a Viewing
fr_fr: Réservez un visionnement

source: Text Alignment
fr_fr: Alignement du texte

source: Label
fr_fr: Étiquette

source: Fields
fr_fr: Des champs

source: This is the default address of google map when there is no location searched.
fr_fr: Ceci est l'adresse par défaut de google map quand il n'y a pas lieu recherché.

source: Default Geo Code Address is:
fr_fr: Par défaut Géo adresse est:

source: Original / Translated Text
fr_fr: Texte original / Traduit

source: Changed to :
fr_fr: Changé en :

source: Note: empty the text field to use original text or transtaled text
fr_fr: Remarque: vider le champ de texte pour utiliser du texte original ou texte transtaled

source: Total Properties
fr_fr: total des Maisons

source: No Properties meet the Search Criteria. Please Search Again!
fr_fr: Non Propriétés répondent aux critères de recherche. S'il vous plaît Recherche Again!

source: Similar Properties to
fr_fr: Immobilier similaires à

source: Current Properties Shown.
fr_fr: Propriétés actuelles Montré.

source: Filter by:
fr_fr: Filtrer par:
