Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: Yes, Masterdigm is designed to allow you an Intranet of sorts. You can upload your company documents and share them with your team. You can also keep your documents private and/or share them!
ar: نعم، تم تصميم Masterdigm للسماح لك إنترانت من نوع ما. يمكنك تحميل وثائق الشركة الخاصة بك ومشاركتها مع فريقك. يمكنك أيضا الاحتفاظ المستندات الخاصة و / أو مشاركتها!
de_de: Ja, Masterdigm ist so konzipiert, damit Sie ein Intranet von Arten. Sie können Ihr Unternehmen Dokumente hochladen und teilen Sie sie mit Ihrem Team. Sie können auch Ihre Dokumente zu halten private und / oder teilen Sie sie!
es_es: Sí, Masterdigm está diseñado para permitir a una Intranet de deportes. Puedes subir tus documentos de la empresa y compartirlas con su equipo. También puede guardar sus documentos privados y / o compartirlos!
pt_pt: Sim, Masterdigm é projetado para permitir-lhe uma Intranet das sortes. Você pode fazer upload de seus documentos da empresa e compartilhá-los com sua equipe. Você também pode manter seus documentos privados e / ou compartilhá-los!
th: ใช่ Masterdigm ถูกออกแบบมาเพื่อช่วยให้คุณอินทราเน็ตของแปลก คุณสามารถอัปโหลดเอกสารของ บริษัท ของคุณและแบ่งปันให้กับทีมงานของคุณ นอกจากนี้คุณยังสามารถเก็บเอกสารส่วนตัวของคุณและ / หรือใช้ร่วมกัน!
tr_tr: Evet, Masterdigm size türlü Intranet izin verecek şekilde tasarlanmıştır. Eğer şirket belgeleri yükleyebilir ve kendi ekibi ile paylaşabilirsiniz. Ayrıca gizli belgeleri saklamak ve / veya paylaşabilirsiniz!

source: Document types:
ar: أنواع الوثيقة:
de_de: Dokumenttypen
es_es: tipos de documentos
pt_pt: Tipos de documentos:
th: ประเภทเอกสาร:
tr_tr: Belge türleri:

source: Absolutely, we run month to month!
ar: على الاطلاق، ونحن تشغيل شهر لآخر!
de_de: Absolut, laufen wir Monat für Monat!
es_es: Absolutamente, corremos mes a mes!
pt_pt: Absolutamente, corremos mês a mês!
th: อย่างเราทำงานเดือนต่อเดือน!
tr_tr: Kesinlikle, biz aya ay koş!

source: Support is included for issues, bugs, etc.. Use the Support link inside the CRM. Needing support for your website? Blogs? Content writing? Email Marketing Materials?
ar: يتم تضمين الدعم للقضايا، والبق، وما إلى ذلك .. استخدم الرابط دعم داخل CRM. التي تحتاج إلى الدعم لموقع الويب الخاص بك؟ بلوق؟ كتابة المحتوى؟ مواد التسويق عبر البريد الإلكتروني؟
de_de: Support für Probleme, Bugs, etc. berücksichtigt .. Verwenden Sie den Link Support innerhalb des CRM. Unterstützung benötigen für Ihre Website? Blogs? Content-Schreiben? E-Mail-Marketing-Materialien?
es_es: Se incluye soporte para temas, insectos, etc .. Utilice el vínculo Soporte dentro de la CRM. Necesidad de apoyo para su sitio web? Blogs? Contenido de la escritura? Enviar materiales de marketing?
pt_pt: Apoio é incluído para problemas, erros, etc .. Use o link Suporte dentro do CRM. Precisando de apoio para o seu site? Blogs? Conteúdo escrito? Materiais e-mail marketing?
th: การสนับสนุนรวมสำหรับปัญหาข้อบกพร่อง ฯลฯ .. ใช้การเชื่อมโยงการสนับสนุนภายในใช้ CRM ต้องสนับสนุนสำหรับเว็บไซต์ของคุณ บล็อก? เนื้อหาการเขียน? วัสดุการตลาดอีเมล์?
tr_tr: Destek vb konularda, böcek, dahildir .. CRM içinde destek bağlantısını kullanın. Web siteniz için desteğe ihtiyaç duyan? Bloglar? İçerik yazma? E-posta Pazarlama Malzemeleri?

source: Please contact us or your Project/Web Design team.
ar: يرجى الاتصال بنا أو فريق تصميم المشروع / ويب.
de_de: Bitte kontaktieren Sie uns oder Ihr Projekt / Web Design Team.
es_es: Por favor, póngase en contacto con nosotros o con su equipo de diseño del proyecto / Web".
pt_pt: Por favor entre em contato conosco ou sua equipe de design do projeto / Web.
th: กรุณาติดต่อเราหรือโครงการ / ทีมงานออกแบบของคุณ
tr_tr: Bize ya da Proje / Web Tasarım ekibi ile irtibata geçiniz.

source: Yes, Masterdigm is designed around a brokerage firm. You can share leads via the share leads tab to other Franchises in your network. Also, any properties within each Franchisees account can be shared to other franchisees websites. Leads will flow into the site that is showing the property.
ar: نعم، تم تصميم Masterdigm حول شركة وساطة مالية. يمكنك مشاركة يؤدي عبر حصة التبويب يؤدي إلى الامتيازات الأخرى في الشبكة. أيضا، حساب يمكن مشاركة أي عقار في كل الامتياز إلى الامتياز غيرها من مواقع. سوف يؤدي تتدفق إلى الموقع الذي تظهر الممتلكات.
de_de: Ja, Masterdigm ist um eine Broker-Firma entwickelt. Sie können Leads zu teilen über die Aktie führt Register für andere Franchises in Ihrem Netzwerk. Auch alle Eigenschaften innerhalb der einzelnen Franchise-Nehmer-Konto kann zu anderen Franchise-Nehmer-Websites gemeinsam genutzt werden. Leads werden in die Website, die zeigt, wird die Eigenschaft fließen.
es_es: Sí, Masterdigm está diseñado en torno a una firma de corretaje. Puede compartir clientes potenciales a través de la participación conduce ficha a otras franquicias en su red. Además, las propiedades dentro de cada franquiciados cuenta puede ser compartida con otros franquiciados sitios web. Leads fluirán en el sitio que se muestra la propiedad ".
pt_pt: Sim, Masterdigm é projetado em torno de uma corretora. Você pode compartilhar leads através da participação leva guia para outras franquias na sua rede. Além disso, todas as propriedades dentro de cada Franqueados conta pode ser compartilhado com outros sites franqueados. Leads irá fluir para o site que está mostrando a propriedade.
th: ใช่ Masterdigm ได้รับการออกแบบ บริษัท นายหน้า คุณสามารถแบ่งปันโอกาสในการขายหุ้นผ่านทางนำไปสู่​​แท็บแฟรนไชส์​​อื่น ๆ ในเครือข่ายของคุณ นอกจากนี้ยังมีคุณสมบัติใด ๆ ในแต่ละแฟรนไชส์​​บัญชีสามารถใช้ร่วมกันไปยังเว็บไซต์อื่น ๆ แฟรนไชส์ นำไปสู่​​การที่จะไหลเข้าสู่เว็บไซต์ที่มีการแสดงทรัพย์สิน
tr_tr: Evet, Masterdigm bir aracı kurum etrafında tasarlanmıştır. pay Ağınızdaki diğer Franchise için sekmeyi açar aracılığıyla size yol paylaşabilirsiniz. Ayrıca, her Franchise içinde herhangi özellikler diğer franchise web sitelerine paylaşılabilir hesabı. İlanlar özelliği gösteren sitenin akacaktır.

source: We use Mailgun to send out emails. They have a 10,000/month limit for free. 20,000 emails for 5.00/month. Great deal!
ar: نحن نستخدم Mailgun لإرسال رسائل البريد الإلكتروني. لديهم الحد 10000 / شهر مجانا. 20000 رسائل البريد الإلكتروني لل5،00 / الشهر. صفقة رائعة!
de_de: Wir verwenden Mailgun zu versenden E-Mails. Sie haben eine 10.000 / Monat Limit kostenlos. 20.000 E-Mails für 5,00 / Monat. Great deal!
es_es: Utilizamos Mailgun para enviar mensajes de correo electrónico. Tienen un límite de 10.000 / mes de forma gratuita. 20.000 emails sobre 5.00 / mes. Gran oferta!
pt_pt: Nós usamos Mailgun para enviar e-mails. Eles têm um limite de 10.000 / mês gratuitamente. 20.000 e-mails para 5,00 / mês. Ótimo negócio!
th: เราใช้ Mailgun เพื่อส่งอีเมล พวกเขามีขีด จำกัด 10,000 / เดือนฟรี 20,000 อีเมล 5.00 / เดือน มาก!
tr_tr: Biz e-postalar göndermek için Mailgun kullanın. Onlar ücretsiz 10.000 / ay sınırı vardır. 5.00 / ay için 20.000 e-postalar. İyi anlaşma!

source: Contact us more about helping you set up www.mailgun.com but they have great updates to help you too!
ar: الاتصال بنا المزيد عن مساعدتك في إعداد www.mailgun.com ولكن لديهم تحديثات كبيرة لتساعدك أيضا!
de_de: Kontaktieren Sie uns weitere Informationen helfen Ihnen bei der Einrichtung www.mailgun.com aber sie große Updates, Ihnen zu helfen!
es_es: Contáctenos más sobre ayudándole a configurar www.mailgun.com pero tienen grandes cambios a ayudar a usted también!
pt_pt: Contacte-nos mais sobre como ajudar a configurar www.mailgun.com mas eles têm grandes atualizações para ajudá-lo também!
th: ติดต่อเราเพิ่มเติมเกี่ยวกับการช่วยให้คุณตั้งค่า www.mailgun.com แต่พวกเขามีการปรับปรุงที่ดีที่จะช่วยให้คุณมากเกินไป!
tr_tr: Eğer www.mailgun.com kurmak ama onlar size çok yardımcı olacak harika güncellemeleri var yardımcı hakkında daha bize ulaşın!

source: Click on our youtube channel and learn all about the Masterdigm CRM
ar: انقر على قناة يوتيوب لدينا ومعرفة كل شيء عن CRM Masterdigm
de_de: Klicken Sie auf unseren YouTube-Kanal und erfahren Sie alles über die Masterdigm CRM
es_es: Haga clic en nuestro canal de youtube y aprender todo acerca de la Masterdigm CRM
pt_pt: Clique em nosso canal no YouTube e saiba tudo sobre o CRM Masterdigm
th: คลิกที่ช่อง YouTube ของเราและเรียนรู้เกี่ยวกับ CRM Masterdigm
tr_tr: bizim youtube kanalı tıklayın ve Masterdigm CRM ile ilgili tüm öğrenmek

source: Masterdigm Training Videos
ar: فيديو Masterdigm التدريب
es_es: Videos Masterdigm formación
pt_pt: Treinamento Masterdigm Vídeos
th: วิดีโอ Masterdigm การฝึกอบรม
tr_tr: Masterdigm Eğitim Videoları

source: Yes, we actually do have one.. please review:
ar: نعم، ونحن نفعل فعلا واحد .. يرجى مراجعة:
de_de: Ja, wir haben tatsächlich einen .. lesen Sie bitte:
es_es: Sí, en realidad tiene uno .. por favor revise:
pt_pt: Sim, nós realmente temos um .. por favor, comentar:
th: ใช่เราทำจริงมีหนึ่ง .. โปรดอ่าน:
tr_tr: Evet, biz aslında var mı .. gözden geçirin:

source: Learn more about Masterdigm Partnership program
ar: معرفة المزيد عن برنامج الشراكة Masterdigm
de_de: Erfahren Sie mehr über Masterdigm Partnerprogramm
es_es: Más información sobre el programa de Masterdigm Alianza
pt_pt: Saiba mais sobre o programa de Parceria Masterdigm
th: เรียนรู้เพิ่มเติมเกี่ยวกับโปรแกรม Masterdigm ห้างหุ้นส่วนจำกัด
tr_tr: Masterdigm Ortaklık programı hakkında daha fazla bilgi

source: Yes, we are built on bootstrap, so the Masterdigm real estate listings plugin will render accordingly.
ar: نعم، نحن بنيت على التمهيد، وبالتالي فإن Masterdigm قوائم العقارات المساعد سوف تجعل وفقا لذلك.
de_de: Ja, wir sind auf Bootstrap gebaut, so dass die Masterdigm Immobilien-Plugin entsprechend rendern.
es_es: Sí, estamos hechos de arranque, por lo que la lista de inmuebles plugin de Masterdigm a rendir en consecuencia.
pt_pt: Sim, nós são construídos sobre inicialização, de modo que o Masterdigm anúncios de imóveis plugin irá processar em conformidade.
th: ใช่เรากำลังสร้างขึ้นบนบูตเพื่อปลั๊กอิน Masterdigm รายชื่ออสังหาริมทรัพย์ที่จะแสดงความนับถือ
tr_tr: Masterdigm emlak listeleri eklentisi buna göre işlemez yüzden evet, biz, bootstrap üzerine inşa edilmiştir.

source: Yes.. Do not delete the following pages
ar: نعم .. لا تقم بحذف الصفحات التالية
de_de: Ja .. auf den folgenden Seiten nicht löschen
es_es: Sí .. No eliminar las páginas que siguen
pt_pt: Sim .. Não exclua as páginas seguintes
th: ใช่ .. อย่าลบหน้าต่อไป
tr_tr: Evet .. aşağıdaki sayfaları silmeyin

source: display the single or full details of property.
ar: عرض تفاصيل واحدة أو كاملة الممتلكات.
de_de: zeigen die einzelne oder alle Details der Immobilie.
es_es: visualizar los detalles de una o de pleno derecho de propiedad".
pt_pt: exibir os detalhes individuais ou totais de propriedade.
th: แสดงรายละเอียดเดียวหรือเต็มรูปแบบของสถ​​านที่ให้บริการ
tr_tr: mülkiyet, tek veya tam ayrıntılarını görüntüler.

source: Display the result of the searched properties
ar: عرض النتيجة من خصائص البحث
de_de: Zeigt das Ergebnis der durchsuchten Objekte
es_es: Muestra el resultado de las propiedades buscadas
pt_pt: Exibir o resultado das propriedades pesquisadas
th: แสดงผลการสืบค้นของคุณสมบัติที่
tr_tr: aranan özelliklerin sonucu görüntülemek

source: Display list of properties base in City
ar: عرض قائمة قاعدة العقارات في مدينة
de_de: Anzeige Liste von Eigenschaften Basis in der Stadt
es_es: Mostrar el listado de propiedades basadas en la Ciudad
pt_pt: Exibir lista de propriedades de base na Cidade
th: รายการการแสดงผลของฐานคุณสมบัติในเมือง
tr_tr: City özellikler baz Ekran listesi

source: Display list of properties base in State
ar: عرض قائمة قاعدة العقارات في الدولة
de_de: Anzeige Liste von Eigenschaften Basis in Staat
es_es: Mostrar la lista de propiedades de base en el Estado
pt_pt: Exibir lista de propriedades de base no Estado
th: รายการการแสดงผลของฐานคุณสมบัติในรัฐ
tr_tr: Devlette özellikleri baz Ekran listesi

source: Display list of properties base in Community
ar: عرض قائمة قاعدة خصائص في المجتمع
de_de: Anzeige Liste von Eigenschaften Basis in der Gemeinschaft
es_es: Mostrar el listado de propiedades basadas en la comunidad
pt_pt: Exibir lista de propriedades de base na Comunidade
th: รายการการแสดงผลของฐานคุณสมบัติในชุมชน
tr_tr: Topluluk özellikleri baz Ekran listesi

source: Display list of properties base in Count
ar: عرض قائمة قاعدة العقارات في عدد
de_de: Anzeige Liste von Eigenschaften Basis in Count
es_es: Mostrar el listado de propiedades en base a Contador
pt_pt: Exibir lista de propriedades de base em Contagem
th: รายการการแสดงผลของฐานคุณสมบัติในการนับ
tr_tr: Kont de özellikleri baz Ekran listesi

source: If you do, the property pages, city pages, etc. will not show! If you messed up, then re-add them!
ar: إذا قمت بذلك، صفحات الملكية، وصفحات المدينة، وما إلى ذلك سوف لا تظهر! إذا كنت عابث، ثم إضافته لهم!
de_de: Wenn Sie das tun, werden die Eigenschaftsseiten, Stadt Seiten usw. wird nicht angezeigt! Wenn Sie durcheinander, dann wieder hinzuzufügen!
es_es: Si lo hace, las páginas de propiedades, las páginas de la ciudad, etc., no se mostrarán Si usted mal estado, a continuación, volver a agregar ellos!
pt_pt: Se o fizer, as páginas de propriedades, páginas da cidade, etc. não vai mostrar! Se você estragou tudo, em seguida, re-adicioná-los!
th: ถ้าคุณทำหน้าคุณสมบัติหน้าเมือง ฯลฯ จะไม่แสดง! หากคุณ messed ขึ้นแล้วเพิ่มอีกครั้งพวกเขา!
tr_tr: Bunu yaparsanız, özellik sayfaları, şehir sayfaları vb göstermez! Eğer berbat, sonra bunları yeniden ekleyin!

source: Absolutely! When you log into Masterdigm CRM, you will add your properties in there. When you do, you will tag them as a commercial or residential property. Once you do this, the gallery on your website will show commercial aspects of the property.
ar: على الاطلاق! عند تسجيل الدخول إلى Masterdigm CRM، وقمت بإضافة الممتلكات الخاصة بك في هناك. عندما قمت بذلك، سوف تقوم بتمييز لهم كخاصية تجارية أو سكنية. بمجرد القيام بذلك، فإن المعرض على موقع الويب الخاص بك تظهر الجوانب التجارية للعقار.
de_de: Absolut! Wenn Sie in Masterdigm CRM anmelden, werden Sie Ihre Immobilien in es hinzuzufügen. Wenn Sie das tun, werden Sie sie als gewerblichen oder Wohnimmobilien zu taggen. Sobald Sie dies tun, wird die Galerie auf Ihrer Webseite Handelsaspekte der Immobilie zu zeigen.
es_es: ¡Por supuesto! Al iniciar sesión en Masterdigm CRM, agregará a sus propiedades allí. Cuando lo haga, se le etiqueta como una propiedad comercial o residencial. Una vez hecho esto, la galería en su sitio web mostrará los aspectos comerciales de la propiedad ".
pt_pt: Absolutamente! Quando você entrar em Masterdigm CRM, você vai adicionar suas propriedades lá. Quando você faz, você vai marcá-las como um imóvel comercial ou residencial. Uma vez que você fizer isso, a galeria no seu site irá mostrar aspectos comerciais da propriedade.
th: แน่นอน! เมื่อคุณเข้าสู่ Masterdigm CRM คุณจะเพิ่มคุณสมบัติของคุณมี เมื่อคุณทำคุณจะแท็กพวกเขาเป็นสถานที่ให้บริการในเชิงพาณิชย์หรือที่อยู่อาศัย เมื่อคุณทำเช่นนี้, แกลเลอรี่บนเว็บไซต์ของคุณจะแสดงแง่มุมในเชิงพาณิชย์ของสถ​​านที่ให้บริการ
tr_tr: Kesinlikle! Eğer Masterdigm CRM giriş yaptığınızda, orada kendi özellikleri katacak. Bunu yaptığınızda, bir ticari veya konut olarak etiketler. Bunu yaptığınızda, web sitenizde galeri özelliği ticari yönlerini gösterecektir.

source: Yes! You can host the site or you we can host it for you! Our cost to maintain your site is 18.00/month. We keep care of your site and maintain your plugins and your WP revision.
ar: نعم فعلا! يمكنك استضافة الموقع أو أنت نستطيع أن استضافة لانها لكم! التكلفة لدينا للحفاظ على موقع الويب الخاص بك هو 18.00 / شهر. ونحافظ على رعاية موقعك والحفاظ على الإضافات الخاصة بك وتنقيح WP بك.
de_de: Ja! Sie können die Website zu hosten oder wir können es für Sie hosten! Unsere Kosten, um Ihre Website zu halten ist 18.00 / Monat. Wir halten die Pflege Ihrer Website und pflegen Sie Ihre Plugins und Ihrer WP Revision.
es_es: ¡Sí! Puede alojar el sitio o si nos puede alojar por usted! Nuestro costo de mantener su sitio es 18.00 / mes. Mantenemos el cuidado de su sitio y mantener sus plugins y su revisión WP.
pt_pt: Sim! Você pode hospedar o site ou você podemos hospedá-lo para você! Nosso custo de manter o seu site é 18,00 / mês. Mantemos o cuidado de manter o seu site e seus plugins e sua revisão WP.
th: ใช่ คุณสามารถโฮสต์เว็บไซต์หรือเราสามารถจัดให้คุณ! ค่าใช้จ่ายในการรักษาของเราเว็บไซต์ของคุณเป็น 18.00 / เดือน เราให้การดูแลของเว็บไซต์ของคุณและการบำรุงรักษาและการแก้ไขปลั๊กอิน WP ของคุณ
tr_tr: Evet! Sen sitesini barındırması veya biz sizin için barındırabilir! sitenizi korumak için bizim maliyet 18.00 / ayıdır. Sitenizin dikkat tutmak ve eklentileri ve WP revizyon korumak.

source: We do support the Masterdigm users! We have a support link inside the CRM to help! We also have Youtube videos we have made to help you through support issues.
ar: ونحن نفعل دعم المستخدمين Masterdigm! لدينا ارتباط الدعم داخل CRM للمساعدة! كما أن لدينا أشرطة فيديو يوتيوب حققنا لمساعدتك من خلال دعم القضايا.
de_de: Wir unterstützen die Masterdigm Benutzer! Wir haben ein Support-Link innerhalb des CRM zu helfen! Wir haben auch Youtube Videos, die wir gemacht haben, um Sie durch Unterstützung Fragen zu helfen.
es_es: Apoyamos los usuarios Masterdigm! Tenemos un vínculo de apoyo dentro de la CRM para ayudar! También tenemos videos de Youtube que hemos hecho para ayudar a usted a través de problemas de soporte técnico.
pt_pt: Fazemos apoiar os usuários Masterdigm! Temos um link de suporte dentro do CRM para ajudar! Temos também vídeos do Youtube que fizemos para ajudá-lo através de problemas de suporte.
th: เราจะสนับสนุนผู้ใช้ Masterdigm! เรามีการเชื่อมโยงการสนับสนุนภายใน CRM เพื่อช่วย! เรายังมีวิดีโอ Youtube ที่เราได้สร้างขึ้นมาเพื่อช่วยให้คุณผ่านปัญหาการสนับสนุน
tr_tr: Biz Masterdigm kullanıcıları desteklemek yapmak! Biz yardım etmek için CRM içinde bir destek bağlantısı var! Biz de destek konularda size yardımcı olmak için yaptık Youtube videoları var.

source: Regarding the plugin, if you need help with colors, fonts, and any layout issue, you can ask us to assist you. Are normal charges are 65.00/hour. We did design the plugin, however, to render on most WP Themes.
ar: وفيما يتعلق المساعد، إذا كنت بحاجة إلى مساعدة مع الألوان، والخطوط، وأي قضية التخطيط، يمكنك أن تطلب منا لمساعدتكم. هي رسوم عادية يتم 65،00 / ساعة. ونحن لم تصميم البرنامج المساعد، ولكن، لتقديم على معظم الفسفور الابيض.
de_de: In Bezug auf die Plugin, wenn Sie Hilfe mit Farben, Schriftarten und Layout jeder Ausgabe benötigen, können Sie uns bitten, Ihnen zu helfen. Sind normale Ladungen 65.00 / Stunde. Wir haben zu entwerfen das Plugin jedoch auf den meisten WP Themes zu machen.
es_es: En cuanto al plugin, si usted necesita ayuda con colores, fuentes, y cualquier tema de diseño, usted puede pedirnos que ayudarle. ¿Son los cargos normales son 65.00 / hora. Hicimos diseñar el plugin, sin embargo, para hacer que en la mayoría de WP Temas.
pt_pt: Em relação ao plugin, se precisar de ajuda com cores, fontes e qualquer problema de layout, você pode nos pedir para ajudá-lo. São encargos normais são 65,00 / hora. Nós fez projetar o plugin, no entanto, para render em maioria WP Temas.
th: เกี่ยวกับปลั๊กอินถ้าคุณต้องการความช่วยเหลือที่มีสีแบบอักษรและรูปแบบปัญหาใด ๆ ที่คุณสามารถขอให้เราช่วยคุณ ค่าใช้จ่ายปกติ 65.00 / ชั่วโมง เราไม่ออกแบบปลั๊กอินอย่างไรที่จะทำให้มากที่สุด WP ธีม
tr_tr: renk, yazı tipi ve herhangi bir düzen sorunu ile yardıma ihtiyacınız varsa eklenti ile ilgili olarak, size yardımcı olmak için bize sorabilirsiniz. Normal ücretleri 65.00 / saat vardır vardır. Biz en WP Temalar üzerine işlemek için, ancak, eklenti tasarım etmedi.

source: If you go to our page
ar: إذا ذهبت إلى صفحتنا
de_de: Wenn Sie unsere Seite gehen
es_es: Si vas a la página
pt_pt: Se você vai para a página
th: ถ้าคุณไปที่หน้าของเรา
tr_tr: Bizim sayfasına giderseniz

source: it will show you our pricing!
ar: وسوف تظهر لك التسعير لدينا!
de_de: es wird Ihnen zeigen, unsere Preise!
es_es: le mostrará nuestros precios!
pt_pt: ele irá mostrar-lhe os nossos preços!
th: มันจะแสดงให้คุณกำหนดราคาของเรา!
tr_tr: size bizim fiyatlandırma gösterecektir!

source: Yes, the nice thing about Masterdigm CRM and the WP listings plugin is that you are only paying month to month. We believe in no yearly contracts! Looking to cancel? Contact us through the Support link inside the CRM. We will respond immediately.
ar: نعم، والشيء الجميل في Masterdigm CRM وWP قوائم البرنامج المساعد هو أنك تدفع فقط شهر لآخر. ونحن نعتقد في أي عقود سنوية! تبحث لإلغاء؟ الاتصال بنا من خلال الرابط دعم داخل CRM. وسوف نرد على الفور.
de_de: Ja, das ist das schöne an Masterdigm CRM und WP Listings Plugin, dass Sie nur zahlen Monat zu Monat. Wir glauben an keine Jahresverträge! Auf der Suche abbrechen? Kontaktieren Sie uns über den Link Support innerhalb des CRM. Wir werden Ihnen umgehend antworten.
es_es: Sí, lo bueno de Masterdigm CRM y el plugin listados WP es que sólo está pagando mes a mes. Creemos en sin contratos anuales! Buscando cancelar, contacte con nosotros a través del enlace de soporte dentro de la CRM. Nosotros respondemos inmediatamente.
pt_pt: Sim, a coisa agradável sobre Masterdigm CRM eo WP anúncios plugin é que você está pagando apenas mês a mês. Nós acreditamos em nenhum contratos anuais! Olhando para cancelar? Contacte-nos através do link de suporte dentro do CRM. Nós vamos responder imediatamente.
th: ใช่สิ่งที่ดีเกี่ยว Masterdigm CRM และปลั๊กอิน WP รายการคือการที่คุณเป็นเพียงการจ่ายเดือนต่อเดือน เราเชื่อมั่นในไม่มีสัญญารายปี! มองยกเลิกหรือไม่ ติดต่อเราผ่านทางลิงค์สนับสนุนภายในใช้ CRM เราจะตอบสนองทันที
tr_tr: Evet, Masterdigm CRM ve WP listeleri eklentisi hakkında güzel bir şey, sadece ay ay ödeme olmasıdır. Biz hiçbir yıllık sözleşmeler inanıyorum! iptal etmek için mi arıyorsunuz? CRM içindeki Destek bağlantısını kullanarak bize ulaşın. Biz hemen yanıt verecektir.

source: We work well on the Enfold theme! Though many clients are utilizing Avada, and many others!
ar: ونحن نعمل بشكل جيد على موضوع نلمس! على الرغم من العديد من العملاء وتستخدم Avada، وغيرها الكثير!
de_de: Wir arbeiten auch auf dem Enfold Thema! Obwohl viele Kunden nutzen Avada, und viele andere!
es_es: Trabajamos bien en el tema Enfold! Aunque muchos clientes están utilizando Avada, y muchos otros!
pt_pt: Trabalhamos bem sobre o tema envolver! Embora muitos clientes estão utilizando Avada, e muitos outros!
th: เราทำงานร่วมกันในรูปแบบกอด! แม้ว่าลูกค้าจำนวนมากมีการใช้ Avada และอื่น ๆ อีกมากมาย!
tr_tr: Biz kucaklamak tema iyi çalışır! Birçok müşteri Avada ve diğerleri yararlandığımız olsa!
