Repository: common-repository/wp-real-estate-property-listing-crm
Catalog: languages/masterdigm-*.po
Languages: ar, de_de, es_es, fr_fr, pt_pt, th, tr_tr

source: If you are a Real Estate Brokerage, we look forward to training you on the ins-and-outs on utilizing the CRM in conjunction with the Wordpress plugin. Start here to learn the Level 1, Level 2, etc.. of managing real estate leads effectively!
ar: إذا كنت وساطة العقارية، ونحن نتطلع إلى تدريب لك على اعتصامات والرافضة على الاستفادة من CRM بالاشتراك مع وورد البرنامج المساعد. تبدأ هنا لمعرفة مستوى 1، مستوى 2، وما إلى ذلك .. إدارة العقارات يؤدي على نحو فعال!
de_de: Wenn Sie ein Immobilien-Brokerage sind, freuen wir uns auf die Ausbildung Sie auf die Ins-and-outs auf Nutzung der CRM in Verbindung mit dem Wordpress-Plugin. Starten Sie hier, um das Level 1, Level 2, usw. der Verwaltung von Immobilien zu lernen .. führt effektiv!
es_es: Si usted es un Estate Brokerage real, esperamos que la capacitación en las ins-y-outs en la utilización de la CRM en conjunto con el plugin de Wordpress. Haga clic aquí para aprender el Nivel 1, Nivel 2, etc .. de la gestión de bienes raíces conduce efectivamente!
fr_fr: Si vous êtes sur le courtage immobilier, nous nous réjouissons de vous former sur les tenants et les aboutissants sur l'utilisation du CRM en collaboration avec le plugin Wordpress. Commencez ici pour apprendre le niveau 1, niveau 2, etc .. de la gestion de l'immobilier conduit efficacement!
pt_pt: Se você é um Imóveis Corretora, estamos ansiosos para treinar você nas ins-and-outs em utilizar o CRM em conjunto com o plugin Wordpress. Clique aqui para aprender o Nível 1, Nível 2, etc .. de gestão imobiliária leva efetivamente!
th: ถ้าคุณเป็นนายหน้าซื้อขายอสังหาริมทรัพย์จริงเราหวังว่าจะมีการฝึกอบรมใน ins ลึกหนาบางในการใช้ CRM ร่วมกับเวิร์ดเพรสปลั๊กอิน เริ่มต้นที่นี่เพื่อเรียนรู้ระดับ 1 ระดับ 2 ฯลฯ .. การจัดการอสังหาริมทรัพย์นำไปสู่​​การได้อย่างมีประสิทธิภาพ!
tr_tr: Bir Emlak Müşavirliği iseniz, wordpress eklentisi ile birlikte CRM kullanarak üzerinde ins-ve-çıkışları sizi eğitim için sabırsızlanıyoruz. etkili bir yol gayrimenkul yönetme vs .. Seviye 1, Seviye 2, öğrenmek için buradan başlayın!

source: Are you an Independent Agent?
ar: هل أنت وكيل مستقل؟
de_de: Sind Sie ein unabhängiger Agenten?
es_es: ¿Es usted un Agente Independiente?
fr_fr: Êtes-vous un agent indépendant?
pt_pt: Você é um agente independente?
th: คุณเป็นตัวแทนอิสระ?
tr_tr: Eğer Bağımsız Ajan mısınız?

source: If you are an Agent, and are part of a real estate brokerage,
ar: إذا كنت وكيلا، والتي هي جزء من شركة سمسرة العقارات،
de_de: Wenn Sie sind ein Mittel, und sind Teil eines Immobilien-Brokerage,
es_es: Si usted es un agente, es parte de un corretaje de bienes raíces
fr_fr: Si vous êtes un agent, et font partie d'une maison de courtage immobilier,
pt_pt: Se você for um agente, e são parte de uma corretora de imóveis,
th: หากคุณเป็นตัวแทนและเป็นส่วนหนึ่งของการเป็นนายหน้าซื้อขายอสังหาริมทรัพย์
tr_tr: Bir Ajan ve emlak komisyonculuğu bir parçası iseniz,

source: start here
ar: أبدأ هنا
de_de: Fang hier an
es_es: empieza aqui
fr_fr: commencer ici
pt_pt: comece aqui
th: เริ่มที่นี่
tr_tr: buradan başlayın

source: Are you a proffesional website development team?
ar: هل أنت فريق تطوير الموقع محترفون؟
de_de: Sind Sie ein proffesional Website-Entwicklung-Team?
es_es: ¿Es usted un equipo de desarrollo web profesional
fr_fr: Êtes-vous une équipe de développement de site Web proffesional?
pt_pt: Você é uma equipe de desenvolvimento website proffesional?
th: คุณเป็นทีมพัฒนาเว็บไซต์ proffesional?
tr_tr: Eğer bir profesyonel web sitesi geliştirme ekibi mısınız?

source: First of all, we look forward to working with you! Your clients are always your clients. Be part our affiliate program where you can receive a monthly recurring billing! Just stay active with us, and receive 5,10,15% monthly revenues based on your clients CRM usage!
ar: أولا وقبل كل شيء، نحن نتطلع إلى العمل معكم! العملاء هم دائما زبائنك. كن جزءا البرنامج التابع لدينا حيث يمكنك الحصول على الفواتير الشهرية المتكررة! مجرد البقاء نشطة معنا، والحصول على عائدات شهرية 5،10،15٪ على أساس عملائك استخدام CRM!
de_de: Zunächst einmal, wir freuen uns auf die Zusammenarbeit mit Ihnen! Ihre Kunden sind immer Ihre Kunden. Seien Sie ein Teil unserer Affiliate-Programm, wo Sie einen monatlichen wiederkehrenden Zahlungen erhalten! Nur aktiv bleiben bei uns und erhalten 5,10,15% monatlichen Einnahmen auf der Grundlage Ihrer CRM Nutzungs Kunden!
es_es: En primer lugar, esperamos con interés trabajar con usted! Sus clientes son siempre sus clientes. Sea parte de nuestro programa de afiliados donde se puede recibir una facturación recurrente mensual! Sólo mantenerse activo con nosotros, y recibir 5,10,15% los ingresos mensuales en función de su uso de los clientes CRM!
fr_fr: Tout d'abord, nous nous réjouissons de travailler avec vous! Vos clients sont toujours vos clients. Faites partie de notre programme d'affiliation où vous pouvez recevoir une facturation récurrente mensuelle! Il suffit de rester actif avec nous, et recevoir 5,10,15% des revenus mensuels en fonction de votre utilisation de clients CRM!
pt_pt: Primeiro de tudo, estamos ansiosos para trabalhar com você! Seus clientes são sempre seus clientes. Faça parte do nosso programa de afiliados onde você pode receber um faturamento recorrente mensal! Basta ficar ativo com a gente, e receber 5,10,15% as receitas mensais com base no seu uso clientes CRM!
th: ครั้งแรกของทั้งหมดที่เรามุ่งหวังที่จะทำงานร่วมกับคุณ! ลูกค้าของคุณอยู่เสมอลูกค้าของคุณ เป็นส่วนหนึ่งโปรแกรมพันธมิตรของเราที่คุณสามารถได้รับการเรียกเก็บเงินรายเดือนที่เกิดขึ้น! เพียงแค่พักการใช้งานกับเราและได้รับรายได้รายเดือน 5,10,15% ตามการใช้งาน CRM ลูกค้าของคุณ!
tr_tr: Her şeyden önce, sizinle çalışmak için sabırsızlanıyoruz! Müşterileriniz her zaman müşterileri vardır. Bir aylık yinelenen fatura alabilir nerede bizim ortaklık programına parçası ol! Sadece bizimle aktif kalmak ve müşterilerinizin CRM kullanımına dayalı 5,10,15 aylık% gelir kazanın!

source: Learn more here!
ar: تعلم المزيد هنا!
de_de: Erfahren Sie hier mehr!
es_es: Obtenga más información aquí
fr_fr: En savoir plus ici!
pt_pt: Saiba mais aqui!
th: เรียนรู้เพิ่มเติมได้ที่นี่!
tr_tr: Buradan daha fazla bilgi edinin!

source: Social Links
ar: روابط الاجتماعية
es_es: Enlaces Sociales
fr_fr: Liens sociaux
pt_pt: Ligações Sociais
th: ลิงก์สังคม
tr_tr: sosyal Bağlantılar

source: Stuck? Have an issue with Masterdigm or its premium plugins?
ar: عالق؟ لديك مشكلة مع Masterdigm أو الإضافات قسط؟
de_de: Stecken? Haben Sie ein Problem mit Masterdigm oder seine Premium-Plugins?
es_es: ¿Atascado? Tener un problema con Masterdigm o sus plugins premium?
fr_fr: Coincé? Avoir un problème avec Masterdigm ou ses plugins de primes ?
pt_pt: Grudou? Têm um problema com Masterdigm ou seus plugins prémio?
th: ติดอยู่? มีปัญหากับ Masterdigm หรือปลั๊กอินพรีเมี่ยมอยู่แล้ว?
tr_tr: Stuck? Masterdigm veya prim eklentileri ile bir sorunu var mı?

source: Click here and you will be redirected to our FAQ page.
ar: اضغط هنا وسيتم توجيهك إلى صفحة الأسئلة الشائعة.
de_de: Klicken Sie hier und Sie werden zu unserer FAQ-Seite umgeleitet werden.
es_es: Haga clic aquí y usted será redirigido a nuestra página de preguntas frecuentes.
fr_fr: Cliquez ici et vous serez redirigé vers notre page de FAQ.
pt_pt: Clique aqui e você será redirecionado para a página de FAQ.
th: คลิกที่นี่และคุณจะถูกเปลี่ยนเส้นทางไปยังหน้า FAQ ของเรา
tr_tr: Tıklayın ve SSS sayfasına yönlendirileceksiniz.

source: Any other issues?
ar: أي مسائل أخرى؟
de_de: Alle anderen Fragen?
es_es: Otras cuestiones?
fr_fr: Toute autre question?
pt_pt: Quaisquer outras questões?
th: ประเด็นอื่น ๆ ?
tr_tr: Herhangi diğer konular?

source: You have many other ways to connect with us.
ar: لديك العديد من الطرق الأخرى للاتصال معنا.
de_de: Sie haben viele andere Möglichkeiten, um mit uns zu verbinden.
es_es: Usted tiene muchas otras formas de conectar con nosotros
fr_fr: Vous avez beaucoup d'autres façons de se connecter avec nous.
pt_pt: Você tem muitas outras maneiras de se conectar com a gente.
th: คุณมีวิธีการอื่น ๆ อีกมากมายที่จะเชื่อมต่อกับเรา
tr_tr: Bizimle bağlantı için birçok başka yolları var.

source: Zopim live chat within the CRM
ar: دردشة حية Zopim داخل CRM
de_de: Zopim Live-Chat im Rahmen des CRM
es_es: Chat Zopim dentro del CRM
fr_fr: chat en direct Zopim dans le CRM
pt_pt: Chat ao vivo Zopim dentro do CRM
th: แชทสด Zopim ภายในใช้ CRM
tr_tr: CRM içinde Zopim canlı sohbet

source: Vcita: on our home page.. Set up a meeting
ar: Vcita: على الصفحة الرئيسية لدينا .. إعداد اجتماع
de_de: Vcita: auf unserer Homepage .. ein Treffen Set
es_es: Vcita: en nuestra página principal .. Configurar una reunión
fr_fr: Vcita: sur notre page d'accueil .. Mettre en place une réunion
pt_pt: Vcita: em nossa home page .. Marcar uma reunião
th: Vcita ที่หน้าบ้านของเรา .. ตั้งค่าการประชุม
tr_tr: Vcita: Bizim ana sayfasında .. bir toplantı ayarlayın

source: Support tab inside the CRM.
ar: علامة التبويب دعم داخل CRM.
de_de: Registerkarte Support innerhalb des CRM.
es_es: Ficha Soporte dentro de la CRM.
fr_fr: onglet Support à l'intérieur du CRM.
pt_pt: Guia Suporte dentro do CRM.
th: แท็บการสนับสนุนภายในใช้ CRM
tr_tr: CRM içinde Destek sekmesi.

source: An All-in-One Real Estate Plugin Solution for Brokerages and Agents Integrated with a High Powered Real Estate CRM Solution.
ar: المساعد حل الكل في واحد عقارات لشركات السمسرة وكلاء المتكاملة مع حلول CRM عقارات رفيع المستوى.
de_de: Ein All-in-One-Immobilien Plugin-Lösung für Broker und Makler Integrated mit einem High Powered Immobilien CRM-Lösung.
es_es: Un Plugin solución All-in-One Bienes Raíces Corredores y Agentes Integrado con un Powered Solución CRM de alta Bienes Raíces.
fr_fr: Une solution Plugin All-in-One Real Estate pour les maisons de courtage et agents intégrés avec une Powered Real Estate Solution CRM haut.
pt_pt: Uma solução Plugin All-in-One imóveis corretoras e agentes integrados com uma solução de alta potência Imóveis CRM.
th: An All-in-One อสังหาริมทรัพย์โซลูชั่นปลั๊กอินสำหรับบำเหน็จและตัวแทนแบบบูรณาการด้วยโซลูชั่น CRM อสังหาริมทรัพย์กำลังสูง
tr_tr: Yüksek Enerjili Emlak CRM Çözümü ile Komisyoncular ve Acenteler Bütünleşmiş bir All-in-One Gayrimenkul Eklentisi Çözümü.

source: Step 1
ar: الخطوة 1
de_de: Schritt 1
es_es: Paso 1
fr_fr: Étape 1
pt_pt: Passo 1
th: ขั้นตอนที่ 1
tr_tr: Adım 1

source: Step 2
ar: الخطوة 2
de_de: Schritt 2
es_es: Paso 2
fr_fr: Étape 2
pt_pt: Passo 2
th: ขั้นตอนที่ 2
tr_tr: Adım 2

source: Step 3
ar: الخطوة 3
de_de: Schritt 3
es_es: Paso 3
fr_fr: Étape 3
pt_pt: Passo 3
th: ขั้นตอนที่ 3
tr_tr: 3. Adım

source: Tag Content
ar: العلامة المحتوى
de_de: Tag Inhalt
es_es: Contenido de la Etiqueta
pt_pt: Tag conteúdo
th: เนื้อหาแท็ก
tr_tr: Tag İçerik

source: Please provide property or location data
ar: يرجى تقديم بيانات الملكية أو موقع
de_de: Bitte geben Sie das Eigentum oder Standortdaten
es_es: Sírvanse proporcionar datos de propiedad o ubicación
pt_pt: Por favor, forneça dados de propriedade ou de localização
th: โปรดให้ทรัพย์สินหรือที่ตั้งของข้อมูล
tr_tr: mülkiyet veya konum verilerini veriniz

source: Single property ( provide URL )
ar: خاصية واحدة (تقديم URL)
de_de: Einzelne Eigenschaft (bereitzustellen URL)
es_es: Propiedad individual (proporcionar URL)
pt_pt: Propriedade única (fornecer URL)
th: คุณสมบัติเดียว (ให้ URL)
tr_tr: Tek özelliği (URL sağlamak)

source: State ( provide ID or state name)
ar: الدولة (تقديم هوية أو اسم الدولة)
de_de: Staat (Ausweis oder einen Staat Namen)
es_es: Estado (proporcionar identificación o nombre del estado)
pt_pt: Estado (fornecer ID ou nome do estado)
th: รัฐ (ระบุรหัสหรือชื่อรัฐ)
tr_tr: Devlet (ID ya da devlet adına temin)

source: City ( provide ID or city name)
ar: المدينة (تقديم هوية أو اسم مدينة)
de_de: City (Ausweis oder einen Ortsnamen ein)
es_es: Ciudad (proporcionar identificación o el nombre de la ciudad)
pt_pt: City (fornecer ID ou o nome da cidade)
th: ซิตี้ (ให้ประชาชนหรือชื่อเมือง)
tr_tr: Şehir (kimliğini veya şehir adını sağlamak)

source: Community ( provide ID or community name)
ar: المجتمع (تقديم هوية أو اسم الجماعة)
de_de: Gemeinschaft (Ausweis oder einen Community-Namen)
es_es: Comunidad (proporcionar identificación o el nombre de la comunidad)
pt_pt: Comunidade (fornecer identificação ou nome da comunidade)
th: ชุมชน (ให้ประชาชนหรือชื่อชุมชน)
tr_tr: Topluluk (kimliğini veya topluluk adını sağlamak)

source: Display Title only
ar: عرض العنوان فقط
de_de: Nur Anzeige Titel
es_es: Sólo Pantalla Título
pt_pt: Exibição Título somente
th: แสดงชื่อเฉพาะ
tr_tr: Görüntü Başlığı sadece

source: Display Title with Excerpt
ar: عرض عنوان مع مقتطفات
de_de: Anzeige Titel mit Auszug
es_es: Pantalla Título con Extracto
pt_pt: Display de título com Trecho
th: แสดงชื่อกับข้อความที่ตัดตอนมา
tr_tr: Alıntı ile ekranı Başlık

source: name
ar: اسم
es_es: nombre
pt_pt: nome
th: ชื่อ
tr_tr: isim

source: any
ar: أي
de_de: irgendein
es_es: alguna
pt_pt: algum
th: ใด
tr_tr: herhangi

source: Add New Tag Content
ar: إضافة جديدة الوسم المحتوى
de_de: In New Tag Inhalt
es_es: Añadir nueva etiqueta de contenido
pt_pt: Adicionar Novo Tag conteúdo
th: เพิ่มเนื้อหาแท็กใหม่
tr_tr: Yeni Etiket İçerik Ekle

source: Property Address / Location
ar: عنوان العقار / الدولة
de_de: Property-Adresse / Ort
es_es: Dirección de la Propiedad / Ubicación
pt_pt: Endereço Property / Localização
th: ทรัพย์สินที่อยู่ / สถานที่ตั้ง
tr_tr: Mülkiyet Adresi / Yer

source: Property / Location ( Name / ID )
ar: الملكية / الموقع (الاسم / ID)
de_de: Immobilien / Location (Name / ID)
es_es: Propiedad / Ubicación (Nombre / ID)
pt_pt: Propriedade / Local (Nome / ID)
th: ที่ดิน / ที่ตั้ง (ชื่อ / ID)
tr_tr: Mülkiyet / Konum (Ad / ID)

source: Action
ar: إجراء
de_de: Aktion
es_es: Acción
pt_pt: Açao
th: การกระทำ
tr_tr: eylem

source: Edit
ar: تحرير
de_de: Bearbeiten
es_es: Editar
pt_pt: Editar
th: แก้ไข
tr_tr: Düzenleme

source: Delete
ar: حذف
de_de: Löschen
es_es: Borrar
pt_pt: Excluir
th: การลบ
tr_tr: silmek

source: Add new content to tag in property.
ar: إضافة محتوى جديد لوضع علامة في الممتلكات.
de_de: Neuen Inhalt hinzufügen, um in Immobilien zu taggen.
es_es: Añadir nuevo contenido para etiquetar en propiedad.
pt_pt: Adicionar novo conteúdo para marcar na propriedade.
th: เพิ่มเนื้อหาใหม่เพื่อติดแท็กในทรัพย์สิน
tr_tr: özelliğinde etiketlemek için yeni içerik eklemek.

source: Choose what property you want to associate with content, single property / location (city, state or cummunity )
ar: اختيار ما الخاصية التي تريد ربط مع المحتوى، خاصية واحدة / الموقع (المدينة والولاية أو cummunity)
de_de: Wählen Sie, welche Eigenschaft, die Sie mit Inhalten, einzelne Eigenschaft / Standort (Ort, Bundesland oder cummunity) verknüpfen möchten
es_es: Elija lo que la propiedad que desea asociar con el contenido, la propiedad individual / ubicación (ciudad, estado o comunidad)
pt_pt: Escolha o imóvel que você deseja associar com o conteúdo, propriedade single / localização (cidade, estado ou cummunity)
th: เลือกสิ่งที่คุณสมบัติที่คุณต้องการที่จะเชื่อมโยงกับเนื้อหาคุณสมบัติเดียว / สถานที่ตั้ง (เมือง, รัฐหรือ cummunity)
tr_tr: içeriğin tek mülk / konum (şehir, eyalet veya alma, topluma) ile ilişkilendirmek istiyorum ne özelliği seçin

source: Provide URL if you choose single property, else ID or location name if you choose locations
ar: توفير URL إذا اخترت خاصية واحدة، ID آخر أو اسم الموقع إذا اخترت المواقع
de_de: Geben Sie URL, wenn Sie einzelne Eigenschaft, sonst ID oder Ortsnamen, wenn Sie Standorte wählen
es_es: Proporcionar URL si usted elige la propiedad individual, otra identificación o nombre de la ubicación si elige ubicaciones
pt_pt: Fornecer URL se você escolher única propriedade, mais ID ou nome do local se você escolher locais
th: ระบุ URL ถ้าคุณเลือกที่คุณสมบัติเดียวอื่นประจำตัวประชาชนหรือชื่อสถานที่ถ้าคุณเลือกสถานที่
tr_tr: Eğer yerleri seçerseniz seçerseniz tek bir özellik, başka kimliği veya konum adını URL'sini sağlayın

source: Choose which page to associate with the property, To select multiple content, hold down shift and choose any content
ar: اختر الصفحة التي اقترانه الملكية، لتحديد محتوى متعددة، باستمرار التحول واختيار أي محتوى
de_de: Wählen Sie, welche Seite mit der Eigenschaft zuzuordnen, um mehrere Inhalte auszuwählen, halten Sie die Umschalttaste gedrückt und wählen Sie eine beliebige Inhalte
es_es: Elija qué página de asociarse con la propiedad, Para seleccionar el contenido múltiple, mantenga pulsada la tecla de desplazamiento y seleccione cualquier contenido
pt_pt: Escolha qual página para associar com a propriedade, para selecionar o conteúdo múltiplo, mantenha a tecla SHIFT e escolher qualquer conteúdo
th: เลือกหน้าเพื่อเชื่อมโยงกับสถานที่ให้บริการในการเลือกเนื้อหาหลาย Shift ค้างไว้และเลือกเนื้อหาใด ๆ
tr_tr: Birden fazla içeriği seçin shift basılı tutun, özelliği ile ilişkilendirmek için hangi sayfa seçin ve herhangi bir içeriği seçin

source: Display featured image on the choosen content?
ar: عرض ظهرت الصورة على المحتوى المختار؟
de_de: Display Ausgewähltes Bild von der gewählten Inhalte?
es_es: Visualización de la imagen aparece en el contenido elegido?
pt_pt: Mostrar imagem caracterizada no conteúdo pretendido?
th: จอแสดงผลที่โดดเด่นของภาพในเนื้อหาที่เลือกได้?
tr_tr: Ekran, seçilmiş içerik görüntü özellikli?

source: Choose how to display the content list
ar: اختيار كيفية عرض قائمة المحتويات
de_de: Wählen Sie, wie Sie die Inhaltsliste angezeigt werden
es_es: Elija cómo mostrar la lista de contenidos
pt_pt: Escolha como exibir a lista de conteúdos
th: เลือกวิธีการแสดงรายการเนื้อหา
tr_tr: İçerik listesini görüntülemek için nasıl seç

source: Choose category to associate
ar: اختر الفئة المنتسبين
de_de: Wählen Sie eine Kategorie zu assoziieren
es_es: Seleccionar una categoría para asociar
pt_pt: Escolha a categoria para associar
th: เลือกหมวดหมู่เพื่อเชื่อมโยง
tr_tr: ilişkilendirmek için kategoriyi seçin

source: Display category, content featured image?
ar: فئة العرض، المحتوى ظهرت الصورة؟
de_de: Kategorie anzeigen, Inhalt Ausgewähltes Bild?
es_es: Mostrar categoría, el contenido ofrecido imagen?
pt_pt: Mostrar categoria, conteúdo apresentado imagem?
th: ประเภทการแสดงผลเนื้อหาที่เข้าร่วมภาพ?
tr_tr: Ekran kategorisi, içerik görüntüsü özellikli?

source: Choose how to display the category content list
ar: اختيار كيفية عرض قائمة المحتويات الفئة
de_de: Wählen Sie, wie Sie die Kategorie Inhaltsliste angezeigt werden
es_es: Elija cómo mostrar la lista Contenido de categoría
pt_pt: Escolha como exibir a lista de conteúdos categoria
th: เลือกวิธีการแสดงรายการหมวดหมู่เนื้อหา
tr_tr: Kategori içerik listesini görüntülemek için nasıl seç

source: Add Tag Content
ar: أضف شعارا المحتوى
de_de: Tag hinzufügen Inhalt
es_es: Añadir etiqueta contenido
pt_pt: Adicionar Tag conteúdo
th: เพิ่มเนื้อหาแท็ก
tr_tr: Etiket İçerik Ekle

source: Update Tag Content
ar: تحديث علامة المحتوى
de_de: Update Tag Inhalt
es_es: Actualizar contenido Tag
pt_pt: Atualização Tag conteúdo
th: ปรับปรุงเนื้อหาแท็ก
tr_tr: Güncelleme Tag İçerik

source: Create page base on location
ar: إنشاء قاعدة صفحة على الموقع
de_de: Erstellen Seite Basis vor Ort
es_es: crear página basada en la ubicación
pt_pt: Criar página de base no local
th: สร้างฐานหน้าสถานที่ตั้ง
tr_tr: yere sayfa tabanı oluşturma

source: It seems you have already create pages by location.
ar: يبدو أنك بالفعل إنشاء صفحات حسب الموقع.
de_de: Es scheint, Sie haben bereits zu erstellen Seiten nach Standort unterschiedlich.
es_es: Parece que ya ha crear páginas de ubicación.
fr_fr: Il semble que vous avez déjà créer des pages par emplacement.
pt_pt: Parece que você já criar páginas de localização.
th: ดูเหมือนว่าคุณมีอยู่แล้วสร้างหน้าตามสถานที่
tr_tr: Zaten yere göre sayfaları oluşturmak var gibi görünüyor.

source: you can set status of the pages, If you want to update the pages re-run it and it will auto detect those locations you add in the CRM
ar: يمكنك تغيير الحالة من الصفحات، إذا كنت تريد تحديث صفحات إعادة تشغيل وأنها سوف السيارات الكشف عن تلك المواقع التي تضيف في CRM
de_de: Sie können den Status der Seiten festgelegt, wenn Sie aktualisieren die Seiten erneut ausführen es wollen und es wird automatisch erkennen jene Orte, die Sie in der CRM hinzufügen
es_es: se puede establecer el estado de las páginas, si desea actualizar las páginas de volver a ejecutarlo y detectará automáticamente esos lugares se agregan en el CRM
fr_fr: vous pouvez définir le statut des pages, Si vous souhaitez mettre à jour les pages ré-exécuter et il va détecter automatiquement les endroits que vous ajoutez dans le CRM
pt_pt: você pode definir o status das páginas, Se você quiser atualizar as páginas re-executar ele e ele irá detectar automaticamente os locais que você adicionar no CRM
th: คุณสามารถตั้งค่าสถานะของหน้าถ้าคุณต้องการที่จะปรับปรุงหน้า re-run มันและมันจะอัตโนมัติตรวจสอบสถานที่เหล่านั้นที่คุณเพิ่มในใช้ CRM
tr_tr: Sayfaların yeniden çalıştırmak güncelleştirmek istiyorsanız, sayfaların durumunu ayarlayabilirsiniz ve otomatik size CRM eklemek bu yerleri tespit edecek

source: You can also set status or delete it ( not the delete is force, it will not mark as trash ) it will remove those last pages you created ( check the date below "last activity" )
ar: يمكنك أيضا تغيير الحالة أو حذفه (وليس حذف هو القوة، فإنه لن احتفالا ب القمامة) أنه سيتم إزالة تلك الصفحات الأخيرة التي تم إنشاؤها (التحقق من تاريخ أدناه النشاط الأخير)
de_de: Sie können auch den Status gesetzt oder gelöscht werden (nicht die Löschkraft ist, wird es nicht als Müll zu markieren), wird die letzten von Ihnen erstellten Seiten zu entfernen (überprüfen Sie das Datum unter "letzte Aktivität ")
es_es: También puede establecer el estado o borrarlo (no el de eliminación es la fuerza, no marcará como basura) se eliminará esas últimas páginas que ha creado (verifique la fecha de abajo "última actividad ")
fr_fr: Vous pouvez également définir le statut ou le supprimer (pas la suppression est la force, il ne marquera pas comme des déchets), il va supprimer ces dernières pages que vous avez créées (vérifier la date ci-dessous "dernière activité ")
pt_pt: Você também pode definir status ou excluí-lo (não a exclusão é a força, não irá marcar como lixo) ele irá remover essas últimas páginas que você criou (verifique a data abaixo "última atividade ")
th: นอกจากนี้คุณยังสามารถตั้งค่าสถานะหรือลบ (ไม่ลบเป็นแรงก​​็จะไม่ทำเครื่องหมายว่าถังขยะ) มันจะลบหน้าสุดท้ายที่คุณสร้างขึ้น (ตรวจสอบวันที่ด้านล่าง "ความเคลื่อนไหวล่าสุดเมื่อ ")
tr_tr: Ayrıca durumunu ayarlamak veya silebilirsiniz ("son etkinlik " altında tarihini kontrol) o oluşturduğunuz bu son sayfaları kaldıracaktır (silme değil, o çöp olarak işaretlemek olmaz güçtür)

source: Update Page
ar: تحديث الصفحة
es_es: actualización de la página
fr_fr: Mise à jour de la page
th: อัปเดตหน้า
tr_tr: güncelleme Sayfası

source: Publish
ar: نشر
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
pt_pt: Publicar
th: ประกาศ
tr_tr: yayınlamak

source: Draft
ar: مسودة
de_de: Entwurf
es_es: calado
fr_fr: Brouillon
pt_pt: Rascunho
th: ร่าง
tr_tr: taslak

source: Trash
ar: قمامة
de_de: Müll
fr_fr: Poubelle
pt_pt: Lixo
th: ขยะ
tr_tr: Çöp

source: Create Page by Location.
ar: إنشاء قاعدة صفحة على الموقع
de_de: Erstellen Seite Basis vor Ort
es_es: crear página basada en la ubicación
fr_fr: Créer une page par emplacement.
pt_pt: Criar página de base no local
th: สร้างหน้าสถานที่
tr_tr: Yere göre Sayfası oluşturun.

source: Last Activity
ar: النشاط الاخير
de_de: Letzte Aktivität
es_es: Última actividad
fr_fr: Dernière Activité
pt_pt: ultima atividade
th: ความเคลื่อนไหวล่าสุด
tr_tr: son Aktivite

source: Date
ar: التاريخ
de_de: Datum
es_es: Fecha
pt_pt: Encontro
th: วันที่
tr_tr: tarih

source: Total Page created
ar: مجموع تم إنشاء الصفحة
de_de: Gesamt Seite erstellt
es_es: Total Página creada
fr_fr: Total Page créée
pt_pt: Total Page criado
th: หน้ารวมสร้าง
tr_tr: yaratılan toplam Sayfa
